[["美股开盘道指暴涨逾1500点，创历史新高。之后，多只科技股下跌带动纳市高开低走。辉瑞盘初涨15%，受公司新冠疫苗消息提振。航空股、邮轮股、旅游股集体大涨。嘉年华邮轮大涨30%，美联航、美国航空涨超20%；", 0], ["微软AI新失败：安卓iOS平台Cortana语音助手将正式关闭-微软将关闭安卓iOS平台Cortana语音助手大战惨遭失败", 0], ["【华润深圳湾悦府夜间开盘秒光】华润深圳湾悦府南区今晚在深圳湾体育馆一层羽毛球馆开盘。本次开盘现场将采用公开摇号方式选房，仅限买房本人一人签到，开盘均价12万一平。据最新传回消息，现场2000人抢300套房，所有房源开盘秒光。", 0], ["#来论#【有一个新物种叫网红】商业力量主导了网红产业链。她们的一切，包括身体和生活只要具有商业价值都可以被呈现在镜头面前。网红成为一个标志性的全新物种最根本的原因是其背后的商业化运作流水线——她们是可以被复制的。身体可以被复制，身体的运作模式也一样可以复制。http://t.cn/R4z2TK8", 0], ["我们计算的合理人民币对美元汇率是8.7。人民币升值趋势一旦逆转，第一个防守点就是8.7。我们也很清楚，一旦大势逆转，这个防守点毫无意义。以我国的外汇管理水平，恐怕两位数内根本就无防可守。我们不理解北京在忙甚麽？难道，化妆比救命还重要吗？不要在自欺欺人了，不要再浪费时间了，真的来不及了。", 0], ["$道琼斯.DJI$【美股开盘普涨道指涨近200点】道指涨0.6%，纳指涨0.9%，标普500指数涨0.6%；重磅科技股恢复涨势，其中苹果涨1.3%；网约车公司Lyft涨3.8%，获多家投行上调目标价；中概股造车新势力走低，蔚来汽车跌4.8%；生物技术公司FivePrimeTherapeutics暴涨超300%。网页链接", 0], ["【能攻善守“十倍牛基”扩容势头猛】基金产品的赚钱效应凸显。Wind数据显示，截至9月30日，成立以来总回报超过1000%的“十倍牛基”达39只，较2019年底的16只大幅增加。依托优异的平台、在变化的行情中能攻善守、公司投资健将匠心雕琢等，成为“十倍牛基”共同的“基因”。公募基金的大时代，赚钱效应突出的基金产品成为投资者把握机遇的利器。", 0], ["民航局今日召开3月例行新闻发布会，民航局表示，今年民航行业仍处于恢复增长期。下一步，将继续统筹优化资源配置，促进出台的各项支撑政策和措施落实落地，积极推进行业稳健恢复。行业将力争全年运输总规模恢复至疫情前80%以上，旅客运输量恢复至疫情前90%左右，货邮运输量与疫情前基本持平，努力实现...全文", 0], ["去年9月初时，微软宣布了收购诺基亚设备与服务部门的消息。如今7个多月过去了，所有法律程序、繁文缛节终于被通通搞定。在早些时候上线的一篇博客中，微软法律顾问BradSmith正式确认，这笔价值74.5亿美元的收购案将在4月25日画上最终的句点。", 0], ["有消息称，沈阳电视台5月将与辽宁广播电视台合并，又称，年底辽宁省7个城市台都将合并到省台。这是什么模式，是否未来会形成有专家建议的“七大区”？", 0], ["网传这是新浪微博中午抽风的原因。。。。", 1], ["【伦敦，你拿什么换无与伦比】2008年北京奥运开毕幕式￥8.31亿，伦敦开幕式￥2.7亿；北京102个奥运场馆，伦敦新建14个场馆，且8个临时馆；北京奥运会安保投入￥4亿，伦敦￥250万；NBA球星着迷于北京奥运村，伦敦奥运村却被批太简陋；北京奥运矿泉水￥3元，伦敦高达￥18.3元……伦敦，如何拼得过北京？", 1], ["【宁德时代半年报主要财务数据】上半年，公司实现营业收入188.29亿元，同比下降7.08%。归属于上市公司股东的净利润19.37亿元，同比下降7.86%。基本每股收益0.88元。公司表示，业绩有所下降主要系宏观经济受新冠病毒肺炎疫情冲击、市场需求严重下滑，导致新能源汽车产销量同比大幅下降，公司动力电池销售收入减少。随着疫情得到有效控制，我国宏观经济与新能源汽车市场逐步恢复，公司各经营指标也逐步提升。此外，半年报披露，公司正在筹建对标国际一流的21C创新实验室，布局下一代电池技术。", 0], ["广州某村的拆迁款，我有点凌乱了……长三角房事的微博视频", 1], ["【百事公司通报：疫情发生后磁魏路厂区已经全部停产停业】#百事通报员工确诊已全部停产停业#6月21日，北京市第128场新冠肺炎疫情防控工作新闻发布会召开。百事公司大中华区集团事务部企宣总监樊志敏通报疫情应对情况。记者了解到，磁魏路分厂监测到新发地批发市场输入个案后，百事公司第一时间启动应急预案，采取停产停业、产品封存、环境消杀、人员隔离等措施；已经对产品及厂区环境进行了全方位取样调查，目前测试产品安全，同时保证新发地疫情后的产品均已封存。#北京疫情#（北京青年报）http://t.cn/A6LC16LM", 0], ["巴菲特旗下伯克希尔·哈撒韦公司公布了三季度财报。财报显示伯克希尔·哈撒韦70%股票持仓集中在四家公司：最大仓位苹果持股1117亿美元、排名第二的美国银行持股249亿美元、可口可乐持股197亿美元、美国运通持股152亿美元。这四家公司合计持股市值高达1715亿美元，约合11332亿元人民币。（图片引GuruFoucu...全文", 0], ["【恶搞：三星赔了苹果10亿美元，全都是硬币！】今天上午，30辆装满5美分硬币的卡车停在了加利福尼亚州苹果公司的总部。随后，蒂姆·库克收到来自三星CEO的电话，电话中解释道，这就是将要支付给美国苹果公司的10亿美元的罚款，慢慢运吧，希望这周内可以运完所有的罚款，大概200亿个硬币......@电脑报", 1], ["【#百事食品公司发现确诊病例#，北京大兴磁魏路分厂已停产停业】6月21日下午，北京市召开疫情防控第128场例行新闻发布会。百事公司大中华区集团事务部企宣总监樊志敏通报，百事食品（中国）有限公司磁魏路分厂监测到新发地批发市场输入个案后，已经第一时间启动应急预案，采取停产停工，产品封存、环境消杀、人员隔离等措施，已经对产品及厂区环境进行了全方位取样调查。", 0], ["【美股三大股指小幅低开王健林旗下AMC院线高开56%】美股三大股指小幅低开，道指跌0.8%，标普500跌0.81%，纳指跌0.73%。个股方面，王健林旗下AMC院线高开56%，此前有报道称，亚马逊有意对AMC展开收购。金山云涨超8%，上一交易日收涨超40%。", 0], ["据说是第六套人民币", 1], ["【黄埔三大产业优势明显全球科技巨头发布粤港澳大湾区创新生态白皮书】11月6日，在第三届进博会上，全球高科技巨头德国默克集团发布粤港澳大湾区创新生态白皮书。该报告以粤港澳大湾区最具潜力的医疗健康、半导体、显示产业为例，通过数据与例证展示大湾区产业优势与要素禀赋。白皮书显示，黄埔区、广...全文", 0], ["#奢侈品调价#Cartier自7月1日起，手表类上涨3%，首饰类上涨7%。简单明了一句话，要行动的，要放弃的，自行决定吧。@奢华购_兰泊", 1], ["#融创总裁要求高管购买滞销楼盘#【网传融创华北总裁迟迅要求高管购买河南滞销楼盘：通过认筹提拔人】融创华北区域总裁迟迅甚至在营销会明确表示：我们要通过这一次全民营销文旅城认筹程度来发现一批人，提拔一批人。在这个过程中，我们要发现谁才是真正为融创华北冲锋陷阵的人，谁才是支持营销的人。很多人为了表忠心、保住饭碗，都认筹了。除了员工认筹，融创华北区域还提出了“百日清零”的口号，专门针对住宅、商业、车库，很多员工在没日没夜地去铺项目。这一切都是为了迟迅提出的华北区域“双千亿”目标：合同额和回款额均达到千亿。（来源：壹地产）http://t.cn/A64kzupO", 0], ["【巴菲特或已减持苹果】据伯克希尔哈撒韦公司披露的10-Q报表显示，公司或在三季度卖出大约40亿美元苹果公司股票。该报表与于上周六与财报一同公开。根据这份10-Q文件，伯克希尔同期还卖出了金融类股、买入了工业类股。截至9月30日，伯克希尔的股票投资组合总计2450亿美元，由首席执行官沃伦·巴菲特...全文", 0], ["【美国兰德公司惊人预测：2020年中国将成全球最穷国家】60年前由于准确预测\"一旦美国参与朝鲜战争，中国必将出兵朝鲜\"一炮走红，从此确立了兰德公司世界第一智库显赫地位。去年兰德公司出台惊人预测报告：2020年中国将成全球最穷国家。读此报告，重在思考，而非评价。新闻来源：http://t.cn/autl4J", 1], ["【别担心！ARM\"断供\"对华为的影响没那么严重！】外媒报道称英国公司ARM停止了与华为合作，此消息一出，外围人员又开始为华为忧心忡忡，认为华为到了“至暗时刻”。但实际上，此前，华为海思与ARM已经签署了ARMv8架构终身授权，海思新品开发不会受到影响。据了解，华为麒麟芯片的新品发布依旧会在5月30日进行，定位轻旗舰人工智能手机芯片。", 0], ["30年A股涨幅前50公司", 0], ["看了一段评论，原来基民投基金还要看颜值的，我提醒一下经理人也要管理身材，右边的可以，左侧的不行。", 0], ["【语音助手竞争失利，微软将关闭Android和iOS平台中的Cortana】据虎嗅援引TheVerge消息报道，微软日前宣布，明年一月将会关闭针对Android和iOS操作系统发布的Cortana版本。微软官方表示：「为了让您的个人数字助理尽可能地有所帮助，我们正在将Cortana集成到您的微软365办公应用程序中，作为这一举措的一部分，2020年1月31日，我们将停止对Android和iOS上的Cortana应用的支持。」", 0], ["有网友爆料自己花60万投资电影哪吒，回报收益1800万。。1800万。。。", 1], ["#爱奇艺遭美国证监会调查#先是TIKTok然后是微信现在又是爱奇艺下一家轮到谁", 0], ["519中国旅游日当天，@净月潭景区门票实行半价优惠，成人原价30元，半价15元,学生及老人票价15元不变景区开放时间客服中心：8:00至16:30正门西门：5:30至19:00", 0], ["魅族这场闹剧总算是要接近尾声了？魅族高级副总裁杨柘如果真的如传言那样离职了或者是被架空了，那应该很大程度上是因为魅族15系列的销量不佳所导致的最终结果吧。当然内乱问题肯定也是占一部分，毕竟此前魅族CEO黄章正式表示将重新掌权，这次传言若成真自然也是为此前魅族15系列发布前所闹出的闹剧画上一个完美的句号了。不得不说佛系高管导出了一场闹剧可以说是把互联网的人都看懵了。其实说真的，魅族现在可以说是坐拥资源最好的厂商了，各家的处理器都能用，但像魅族15系列这样的关键牌没打好，我是感觉有点遗憾的。看完上次魅族15系列的发布会后，相信大家都能感觉到在风格上，杨柘是跟魅族实在是有点格格不入的，这也不难解释为何魅友都对他没啥感觉了。在魅族16系列即将发布前（最快月底），无论魅族有没有裁掉杨柘，我觉得都得把重心放在新品身上，毕竟那才是用户更看重的。微博问答", 0], ["#爱奇艺遭美国证监会调查#不管你们有多讨厌爱奇艺，在面对美国的问题，希望你们清醒一点，美国只是在不断的打压中国的企业，你们看不出来吗，华为，爱奇艺，微信，抖音，希望大家团结一点", 0], ["『V+专属』【球长投资笔记：A股白马篇】#微博财商学院#前一期讲了#基金#定投，这期聊聊白马股，A股有4000家公司，白马股也就100家左右。你看得懂、找得到、抓得住么？，欢迎加入V+俱乐部，一起成长吧~球长投资笔记：A股白马篇", 0], ["【一图解读：明年中国经济将迎来哪些考验？】中央经济工作会议今天开始在北京举行，会议将布置明年经济工作。2015年是“十二五”收官之年，今年成绩如何？还有哪些考验期待解决？戳链接看中国经济的“成绩单”↓↓http://t.cn/R4y6RTY@央视新闻评论", 0], ["各大浏览器的崛起(和消亡)。@月光博客", 0], ["外资目前净买入7.39亿，今天的目的很明确，富时罗素扩容，及时盘中不进场，尾盘也会大笔资金被动进场流入A股。众泰汽车这么个涨法，应该是有大机构要去收购这个汽车了吧？不然怎么天天涨停！！！#财经##投资#", 0], ["#滋补品轮番涨价你还会买吗#记者了解到，普通等级的花胶目前的价格在每斤1200元，高等级的则卖到了每斤约5000元，相比去年同期上涨了20%左右，而燕窝的平均价格为每斤1.5万元左右，同比涨幅达到15%。而在大连的一家渔场，当天捕捞的鲜活海参，价格同比涨幅已经超过40%。在北京的一家市场，干海参的价...全文", 0], ["雨城区2019年春季禁渔通告禁渔期:3月1日-6月30日禁渔范围：雨城区所有天然水域禁渔内容：禁渔期内，禁止任何形式捕捞活动；禁止扎巢取卵、挖砂采石；禁止销售、贩运、加工野生鱼类。凡违反禁渔规定的，将按照有关法律法规从严查处。举报电话：2360944或110。雨城区农业农村局2019年3月11日Auther:雨城区农业局", 0], ["【一张钞票的最后旅程[围观]】随着新版百元钞发行，旧版将慢慢退出流通，它们去哪儿了？在一处钞票处理中心，每天数吨从商业银行回笼的残损钞票被运到这里销毁。它们或被运往纸厂化浆，或被送去燃烧发电，或用作烘烤燃料……工作人员：在钱堆里工作，最基本的是要心如止水。[酷]http://t.cn/R4hQUSI", 0], ["传马明哲跑路？真的假的？平安股价会不会受大影响？有没有机会等到20多块的时候全仓杀入？大家分析分析。", 1], ["#发现青城#介于目前新冠肺炎防控的严峻形势，市文旅广电局在做好疫情防控的同时积极推动文旅企业复工复产。呼和浩特市24家文旅企业（包含景区景点、农家乐、旅行社、酒店等）为5.19#中国旅游日#提供了旅游优惠政策、打折措施及门票赠送等活动。旅游日时哈喽单车也推出了“家乡美·内蒙古人游内蒙古——骑单车畅游青城”活动。#心灵旅途游在内蒙古#@文旅青城@活力内蒙古@内蒙古综合新闻网@内蒙古晨报@内蒙古旅游报@新浪内蒙古旅游http://t.cn/A627mayR", 0], ["【今日看盘】买的没有卖的精。今天的沪深股市，天上不会掉馅饼，这个道理大家都知道。在中国股市，打新是个专业名词，1%的中签率可能就是天上掉馅饼。如果有人告诉你，中签率是100%，那么我估计这个馅饼就变成了陷阱。现在投资者普遍面临的困惑就是独角兽的战略基金到底参加不参加配售？有很多人问我说能不能买？我想但凡在银行里面有点存款的人，都不胜其扰。因为可能已经有很多销售都来问过你了，要不要买战略配售的基金？现在独角兽话题就在眼前，我们看看今天独角兽在市场上的表现，药明康德差点跌停，跌了8.9%左右；宁德时代肯定是涨停；刚上市的富士康也是涨停。悬念就是富士康会不会在本周之内开板？宁德时代估计得到下周才会开板。因为这些独角兽流通市值是相当大的，这对未来市场的接纳能力就形成考验，所以在这样的情况之下，指数在这个位置上很难组织发起有效的攻击。所以我们就看到今天三大指数都是下行的，尤其是创业板，表现出明显的破位；上证指数如果不是最后十分钟指标股拉升的话，那么跌幅可能达1%左右，现在跌幅小一点；反倒是深成指跌幅偏弱，为什么呢？因为跟上午酒业板块相对强势有关，下午跟全天地产板块拼命有关，因为这两个板块在深成指中占的成分还是比较大的。所以深成指表现为相对抗跌，但是不管是深圳还是上海，都是比较明显的缩量，所以接下来市场很有可能会进入到一个缩量阴跌的过程，这就是进入了钝刀子拉肉这么一个阶段。因为我们现在可以看到在国内上市的独角兽拉开板，接下来还有中国人保这种巨无霸在A股的新股发行，也有360上市之后再融资的100多亿的规模，所以后面的确是到了考验市场资金接受能力的问题，也到了考验大家耐心的时候。这个时候是比较煎熬的，应该讲3000点的位置破不破......（更多内容请关注水皮微信公众号“水皮more”，微信搜索shuipizatan，百万股民在等你）", 0], ["【收评：指数窄幅震荡，深成指涨超0.5%，汽车、物流、家电股走强，招商银行、福耀玻璃、美的集团等龙头股再创历史新高】今日三大指数全天窄幅震荡，午后齐翻红，截至收盘，上证指数涨0.19%，深证成指涨0.59%，创业板指涨0.23%；两市个股跌多涨少，近2400只个股下跌；两市全天成交额超7000亿，北向资...全文", 0], ["【#中国旅游日#迪庆州三重好礼邀您畅游#世界的香格里拉#】在5月19日“中国旅游日”到来之际，迪庆州文旅局在辖区内所有景区继续推出系列活动。中国旅游日当天，到迪庆旅游的游客，会享受到三重旅游优惠，且景区门票优惠将持续到年底，其他活动将永久有效。中国旅游日迪庆州三重好礼邀您畅游“世界的香格里拉”", 0], ["2月30号，我们在休假，蒙牛却在为我们生产良心奶[泪]via:钢铁侠Z", 1], ["据媒体报道：吉利收购力帆汽车或成定局，届时力帆将仅保留摩托车板块，其余部分均由吉利汽车接盘，“包括上市公司壳资源、生产资质、金融牌照等”。", 0], ["【早起的鸟儿有虫吃！武汉一公司奖励早到员工：免打卡调休星巴克咖啡……】#武汉一公司设早到券奖励早到员工#12月31日，湖北武汉，为解决员工迟到问题，一公司设“早到券”奖励上班早到员工。“早到券”被藏在办公室的不同角落，供第二天早到员工寻找。获得“早到券”员工可领取免打卡、调休、星巴克...全文", 0], ["【#哈尔滨#师大夜市今晚又双又双叒叕来啦！】受疫情影响经历一个阶段暂停经营后，今天17：00开始，师大夜市进入试营业阶段。夜市管理机构提醒广大市民进入夜市前请配合佩戴口罩，配合工作人员扫码。哈尔滨#哈尔滨指南#", 0], ["“会说话的汤姆猫”巨亏24亿背后：商誉减值、少年暴富、资本迷局“会说话的汤姆猫”巨亏24亿背后：商誉减值、少年暴富、资本迷局", 0], ["【六部委联合实施开发农业农村资源支持农民工等人员返乡创业行动计划】近日，农业部、国家发展改革委等六部委联合印发通知，启动实施开发农业农村资源支持农民工等人员返乡创业行动计划，从2015年11月至2020年12月分动员部署、全面实施、深入推进三个阶段实施。http://t.cn/RUgiubB", 0], ["额？这不是文字狱是啥？还特意钻另一个空子给人家定罪呢。不要脸。妈的，很难不认为这次“外部势力”是蒙牛伊利惹", 1], ["这些媒体，有点风吹草动就大肆风传或造谣，影响京东股价，很可能被人间接当枪使。“性侵”发生在刘强东的私人晚宴期间，先不说女大学生怎么有机会进去的，刘强东不去跟大佬们洽谈，还有闲工夫去性侵个无名女大学生，他脑子大概是坏掉了。退一万步讲，假设这次宴会是个海天盛筵般的宴会，那女大学生又...展开全文c", 0], ["#爱奇艺遭美国证监会调查#最近在看大傻霍元甲", 0], ["【国内油价迎来年内12降加满一箱油省6元】发改委宣布2日0时起将下调国内汽柴油价，汽油每吨下调145元，柴油每吨下调140元。全国平均折合90号汽油每升下调0.11元，0号柴油每升下调0.12元，92号每升降0.11元，95号汽油每升降0.12元。国内油价迎来\"三连跌\"，也是年内第12次下调。http://t.cn/RUDGQB9", 0], ["分享：照片一是今晨刚看到的MSCI最新调整的中国A股权重及金额，其中，茅台、平安、招行、美的位居前十（意味着国外机构持续买入的可能性）。照片二是中美在保险业方面的数据对比，预示着只要中国经济平稳发展和增长，中国保险业还有相当大的提升空间。", 0], ["【央视曝光：投资85亿！贵阳30000套保障房竟闲置！】国家审计署近日公布了一个惊人的数据：贵州贵阳市，3万套保障房竟一直闲置！记者发现，一些小区房子虽已建好，但是水、电等还不能入户。这些保障房项目共涉及投85.43亿元，可因为不完善配套设施，老百姓有房却迟迟住不进...http://t.cn/RUuaO20", 0], ["#新浪看见#【网购一双鞋，你知道它的起源吗？】双十一的包裹刚到不久，双十二接踵而至。明天，新一轮网购狂欢又将上演，无数商品又将踏上变身包裹的旅程。但它们究竟从哪里来？又是如何被制造？跟随这双新鞋回头去看看：http://t.cn/R4zLOZ6", 0], ["【AMC院线盘前大涨超80%，外媒称亚马逊有意对其发起收购】5月11日，万达旗下AMC院线（NYSE:AMC）美股盘前涨超80%。当天，有外媒报道称，亚马逊（Nasdaq:AMZN）正在考虑收购这家影院运营商的可能性。AMC院线盘前大涨超80%外媒称亚马逊有意对其发起收购", 0], ["#爱奇艺遭美国证监会调查#爱奇艺确实不是个好东西但是我们自己家的自己教育美国别凑热闹", 0], ["上市前的小米正在遭受冷酷的穿透拷问。我认为，小米的对标，不是苹果，不是三星，也不是雷军一直推崇的好市多，而是亚马逊。其实，全球首富靠性价比武器的挺多，比如ZARA的奥尔特加、宜家的坎普拉德、优衣库的柳井正，今年是亚马逊的贝索斯。这种表现为性价比的模式，我称之为全球最凶猛模式。未来，小米还会有10倍级的凶猛增长吗？你如何看？|小米的底裤...", 0], ["三星赔偿苹果10亿美元：5分硬币装满30辆卡车！整整200亿枚5分硬币！！好XX，你来补充……[抓狂]♥欢乐关注@糗事千百度性感智慧人生@智慧新语", 1], ["【深圳香港电价对比】香港0.2元/度，上市公司中电2011年盈利131.88亿港元；深圳0.68元/度，内地电厂和电网都喊亏！香港年人均收入约20万人民币，深圳人均约5万。你年年都喊亏，钱亏哪儿去了？对说谎和鱼肉百姓者是否应该建一份＂最缺德＂档案呢？", 1], ["【职场规划三支点】1、生存支点：把薪酬作为主要导向，但遇上职业瓶颈时，薪酬没了增长空间，身价便会每况愈下。2、发展支点：以自身进步作为导向，从工作中获取的经验和技能最为重要，可能会承受工作压力的考验。3、快乐支点：快乐为导向，享受工作的过程，对工作投入极大热情，前程无量。", 0], ["别讲话用心去感受～[捂脸]广州白云区陈田村130亿拆迁赔偿款到位，村部礼堂分钱，5000人。每人260万。行政法思述的微博视频", 1], ["#自如将中水接入自来水#将涉事公司剔除出供应商序列并永不合作，对附近所有自如房源进行复查，以避免此类事件再次发生。中水是不能喝的，一般都接入马桶等城市景观方面，而自如租户却喝了半年，自如这天天出事，租户花那么多钱天天一点都不安心，出事道歉有啥用#自如回应租户喝了半年多中水#", 0], ["才知道奇妙清单被微软收购后，只服务到今年5月份就关闭服务器，用户可以迁移至微软的TODO（难用），试了下滴答清单发现意外的好用，全平台都有客户端，免费用户版也基本满足日常需求<imgalt=[并不简单]src=\"https://h5.sinaimg.cn/m/emoticon/icon/default/d_bingbujiandan-e0c6936005.png\"style=\"width:1em;height:1em;\"/>", 0], ["#亚马逊有意收购万达旗下AMC院线#王健林旗下AMC院线高开56%，此前有报道称，亚马逊有意对AMC展开收购。王健林旗下AMC院线美股涨超40%传言亚马逊有意收购", 0], ["王石安全了！股东大会否决宝能罢免王石议案，风吹乌云散，又见阳光照大地。", 0], ["【O2O+游戏平台：微信的商业化猜想】面向未来，已经拥有2亿用户的微信是马化腾的一副好牌。拥有一副好牌的马化腾也很迷惘，拥有2亿用户的微信将怎么赚钱？多位业内人士表示，他们认为马化腾应该这样出牌，未来生活服务电商和游戏平台很应该成为微信最主要的盈利来源。http://t.cn/zjAy9qn", 0], ["【传移动9月1日开始对微信微博进行收费】1、包月10元/月；2、按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。联通暂不针对微信等产品收费，将对新入网用户赠送为期一年免费流量，每个送500M的国内流量，超出部分按0.0003元/KB收费。又传电信正在积极接洽微信。", 1], ["微软新声明：为断供中国Windows做准备？近日许多网友注意到，微软更新了Microsoft服务协议，其中一些条款耐人寻味。微软的更新声明称，如果因为不可抗力导致微软无法履行或延迟履行其义务，微软对此不承担任何责任或义务。新的服务协议将于10月1日正式生效。更新的主要条款是：b.对于因超出微软合理控制范围的情况（例如，劳资纠纷、不可抗力、战争或恐怖主义行为、恶意破坏、意外事故或遵守任何适用法律或政府命令）而导致微软无法履行或延迟履行其义务，微软对此不承担任何责任或义务。这一条可以解读为：如果美国政府禁止微软给任何中国企事业单位或者个人使用微软的软件，微软不但会遵守，而且不会给你任何补偿。e.其他服务。当您依照这些条款使用所有其他服务时，您将与微软公司(OneMicrosoftWay,Redmond,WA98052,U.S.A.)签订合同，对于这些服务，无论是否存在法律原则冲突，这些条款都将受华盛顿州法律管辖。美国华盛顿州金郡的州法院或联邦法院具有非排他性管辖权。这一条可以解读为：假如你由于断供想跟微软打官司，微软也想好了，你必须到华盛顿去打。实际上，对Windows操作系统的依赖，不少国家考虑到技术成本早就开始了应对工作，韩国、德国、俄罗斯都有切换自主操作系统的计划。基于Linux的国产操作系统，我国无论在政策还是在公众使用方面，都应该加强支持力度，再难也要摆脱依赖。微软新声明：若断供中国Windows，概不负责#热门微博##微博科技##微软#", 1], ["【周边市场表现】上周五美股横向整理，标普指数收跌0.03%，纳指收涨0.04%。双十一概念及热门中概股表现强势，阿里巴巴涨逾4%重回300美元附近，陆金所大涨逾17%；纽约黄金微涨0.3%报收1951.70美元；原油市场因需求担忧加剧大幅下挫，纽约原油下跌4.3%报收37.14美元", 0], ["美团外卖怎么回事，为什么莫名被开通美团生活费？？为什么默认支付方式变成美团生活费买单？？一不注意就出现了借款！而且还不能自助关闭必须打客服，吓得我赶紧打电话关闭！你们这是变相的强制借款！！这种方式有点恶心人！@美团外卖骗子萍乡·上栗县", 0], ["【听堂热评|川渝两地景区互送大礼是落实双城经济圈战略的具体体现】近日，“巴蜀文化旅游走廊自由行”活动正式启动。四川、重庆两地旅游景区互送大礼，分别面向川渝籍游客推出免费门票优惠措施。其中，四川省的100余家知名景区将为重庆市民提供60万张免费门票，重庆市则有73家旅游景区为四川籍游客提供60万张免费门票。巴山蜀水，无论从自然地理上还是文化意味上，本就是难以分割的一个整体。尤其在“成渝地区双城经济圈建设”上升为国家战略以后，川渝合作进入了战略引领、高位推动、全面深化的新阶段。上周刚刚召开的成都两会，向全市传递出政治强音——唱好“双城记”，夺取“双胜利”。中共中央、国务院在近日印发的《关于新时代推进西部大开发形成新格局的指导意见》中指出，拓展区际互动合作，促进成渝城市群协同发展，打造引领西部地区开放开发的核心引擎。建设巴蜀文化旅游走廊，两地市民免费互游百余家景区，是落实“唱好‘双城记’，夺取‘双胜利’”的重要载体和具体体现。一场大疫，使旅游行业遭到重创。后疫情时代，如何积聚“人气”，让包括旅游业在内的服务业尽快复苏从而促进经济的整体繁荣，成为两地面临的重要任务。早在4月22日，成都青羊区与重庆渝中区签订战略合作协议，推出了以“宽窄巷子-洪崖洞”为载体的首个巴蜀文化旅游共建项目，让这两个深入人心的网红打卡地成为推动巴蜀文化旅游建设的“先手棋”。此次活动推出的两地上百余景区，覆盖更广，影响更大，将进一步促进两地旅游业的深度合作和共同发展。川渝两地旅游景区互送大礼，向两地市民送出百余万张免费门票，也是旅游景区创新转型，破除“门票经济”依赖的契机。长期以来，各地景区普遍存在的“门票经济”模式使门票价格步步攀高，不仅被消费者广为诟病，而且也阻碍了旅游业自身的长远发展。一场大疫，客观上为各景区提供了一次“休养生息”的机会，更为景区管理者提供了一次反思“门票经济”思维的机会。门票和景区绝对不是旅游的全部，而是一个支点。充分利用这个支点，可以撬动诸多行业和领域的消费需求，有效带动相关产业发展。因此，观光旅游要向体验旅游转型，门票经济要向体验经济转型。此次两地景区互向川渝游客免收门票，就充分体现了这个思路。尽管此次免收门票仅对区域内游客，数量也有所限制，但这毕竟是一个可喜的开始。同唱“一台戏”，共下“一盘棋”。建设巴蜀文化旅游走廊，两地景区互送大礼，此举将有力推动成渝地区疫后经济回暖，助力旅游业创新转型，为讲好巴蜀文化故事、打造巴蜀文化品牌增添动力。（听堂FM-成都经济广播评论员苏川）", 0], ["可能吗？国家投资建房？卖20%权益给百姓而国家占有80%且流动性都锁死？无论从哪个角度都不通哈！", 0], ["爱尔兰瑞尔航空公司今早公布的新LOGO…你们赢了！", 1], ["#微推荐#【观察|动起来的中国风景独好】10月1日至8日，全国共接待国内游客6.37亿人次，实现国内旅游收入4665.6亿元，铁路、公路、水路、民航日均发送旅客6211.5万人次，国庆档电影总票房近40亿元；截至10月7日24时，31个省（自治区、直辖市）和新疆生产建设兵团已连续53天无新增新冠肺炎本土确诊病例和疑似病例……“十一”假期“成绩单”已陆续发布。", 0], ["@夏宫泽+艾特四位好友并转发此微博，就有机会在元旦之际（半价）赢得卡西欧自拍神器#卡西欧TR200#任意颜色一部！详情请私信或【微信823110751】", 1], ["公　告为了确保中外游客人身安全和云冈石窟文物安全，维护景区的正常旅游秩序，云冈旅游区管委会公告如下：今年5·19中国旅游日，云冈石窟景区对游客实行门票半价优惠政策。当天旅游一卡通暂停使用，其他优惠政策不变。云冈旅游区管理委员会大同·云冈石窟", 0], ["南京的同学有福了，接各快递口头通知，南京青奥会期间不收件不派件至8月底，EMS可以但不保证时效！这下省钱了！", 1], ["最新通知：國內海關新規定，今年6月1日之後所有進入中國境內的包裹以及任何形式的運輸容器中不能有超過2罐的奶粉，超過的話要如數退回，消息確鑿，中國海關已經通知了各大物流運營商，各位媽媽們趕緊囤貨了！", 1], ["【银行公布的硬币回收价格，快翻翻你的抽屉吧】1960年1分80元；19651分350元；19661分180元；19671分350元；19691分150元；19771分320元；19881分300元；19891分150元；19901分180元；19682分300元；19702分180元；19712分300元；19722分260元。查查看你有哪个呢？@生活知识百科全说", 1], ["【#国泰航空裁员8500个职位#港龙航空即时停止营运】国泰航空今早发出通告，宣布重组计划，将整体削减约8500个职位，约占总数24%，未来数星期将裁减约5300名驻港员工，另有约600名非驻港员工可能受到影响，但须视乎有关地区的监管规定而定。港龙航空于今日停止营运。另外，国泰将于明年全年继续实施...全文", 0], ["[猫扑贴贴论坛]据说这是爱尔兰瑞尔航空公司公布最新LOGO……邪恶了有木有……http://t.cn/zl8tAbX", 1], ["#西安地铁电缆事件#【西安地铁约谈3号线奥凯问题电缆施工单位负责人】24日上午，西安地铁公司领导班子约谈了中铁一局集团电务工程公司等7家涉事施工单位及2家监理单位上级单位负责人，表示地铁方在主动认领责任同时，也将严厉追究涉事单位法律责任及合同履约责任。（三秦都市报）", 0], ["据说这是今天中午新浪微博上不去的原因……", 1], ["#爱奇艺遭美国证监会调查#有些爱豆粉是不是有病，到这条热搜来泄私愤", 0], ["国足１：５背后不为人知的利益黑幕，今天欧州博彩公司赔付了多笔来自中国大陆同一代理的投注，投注合计金额多达1.2亿美元，竞猜泰国队净胜3球以上获胜，赔率为1:37.5，支付超过280亿人民币的奖金。博彩公司首席执行官鲍勃里维斯称：这场比赛是一个明晃晃的骗局，是赌徒直接操纵了比赛的结果", 1], ["【中国工商银行阿根廷分行为新生儿赠送千元大礼】http://t.cn/zTYYyqf新闻称:中国工商银行宣布，将无偿捐助阿根廷每名的新生儿1000比索（相当于1200元人民币）的定期存款作为礼物。生在这样的国家，我突然感到无上光荣，计生国策干掉自己的孩子，却资助别人家孩子，中国人民很行，真的行，相当行。", 1], ["【人民币进化史！戳图涨知识↓↓】明天起，央行将发行2015年版第五套人民币100元纸币。1948年12月1日中国人民银行成立，同日开始发行统一的人民币，至今已发行五套人民币。你可知道人民币曾有50000元面额的？而3元纸币你又见过么？人民币进化史↓↓你见过哪几套？(图自@央行微播)", 0], ["#张士平去世#真的去世了中午的事儿最次的车还是奥迪车一排排的", 1], ["交保费20年，患病后却不理赔！中国人寿保险公司河南汤阴分公司都市频道的微博视频", 0], ["#爱奇艺遭美国证监会调查#srds爱奇艺是中国企业但是但是有问题还是要纠正", 0], ["【是不是原装进口，一看便知！[带感]】这是国际统一的产品的身份证——条码。用着时，查一下。别再被售货员忽悠了，收着吧！@技能大咖", 0], ["索尼今晨宣布破产！又一商业巨头倒闭了！反思！你还在传统行业中挣扎吗？就算营业额上涨了可利润是否下滑了，你该考虑改行了，你该顺应趋势了！与时俱进！！选择趋势才能选择未来。我在:2筼筜路", 1], ["[冰雪奇缘艾莎][猩红女巫]【微软否认将关闭WindowsLive游戏服务称不放弃PC平台！】早先有传闻称，微软因将游戏业务的工作重心放在了Xbox上，因此会在今年7月结束其PC平台WindowsLive的游戏服务。6月23日，微软官方对该传闻进行了回应，明确否认了该传言，并表示他们会继续支持WindowsLive的游戏服务。#堡垒之夜##斗鱼全程直播2020LPL#http://t.cn/z8qCFnU", 0], ["今日消息面：1、十一假期全球股市普涨2、商务部：“十一”黄金周全国零售和餐饮企业销售额约1.6万亿3、国庆档票房突破39亿元为中国影史国庆档票房第二4、八天长假全国接待游客逾6亿国内旅游收入4665.6亿元5、交通运输部：1至8日全国道路预计发送旅客3.79亿人次6、迅雷：前CEO陈磊涉嫌挪用公司资金被立案侦查7、光伏玻璃价格涨至历史新高行业盈利中枢持续上移8、燕京啤酒：董事长涉嫌职务违法被调查9、通宝能源：间接控股股东拟重组打造晋能控股集团10、宁波华翔：拟实施欧洲业务重组方案#特朗普称不相信自己有传染性##佟丽娅回应牵手神秘男子#@SUPER创投", 0], ["传闻中国移动9月1日起率先对微信微博收费，两种收费标准：1，包月10元/月；2、按条数收费，100条以下免费，600条5元，600至1200条10元，超过1200条每条收两分钱。", 1], ["美国AMC院线美股盘前涨超60%，此前有报道称，亚马逊对AMC展开收购谈判。", 0], ["【视频|人均消费千元，#黑珍珠餐厅甜点全靠外卖#？】近日，多位网友向新民晚报记者反映，位于常德路的LeBistrotdeRacine餐厅所卖的餐后甜品“撞脸”上海多家甜品店招牌产品，这些在各家甜品店售价35-88元的产品在LeBistrotdeRacine被卖到120元。对此，BoboLEECake的店长告诉记者，此前就发现...全文", 0], ["就是同比下降20%。媒体可真会说话。【八天长假全国接待国内游客6.37亿人，同比恢复79.0%】综合各地旅游部门、通讯运营商、线上旅行服务商的数据，经中国旅游研究院（文化和旅游部数据中心）测算，八天长假期间，全国共接待国内游客6.37亿人次，按可比口径同比恢复79.0%；实现国内旅游收入4665.6亿元，按可比口径同比恢复69.9%。#国庆档票房近37亿元#", 0], ["【免费！半价！买一送一！这些时间杭州景点大优惠[坏笑]】明天是“5·19”中国旅游日，杭州市文化广电旅游局公布了杭州各大景区推出的优惠活动。西溪国家湿地公园：5月19日当天对入园散客实施门票半价；皋亭山景区古韵游船：截至5月底活动优惠价15元/人；湘湖：5月19日至5月22日独木舟票价8折...更多↓↓↓（杭州发布）", 0], ["哎哟喂，才一天没看微博崔教授已经：1.把人华谊兄弟系股票弄了个跌停2.人民日报等官媒发布国税责令地税介入3.接了范冰冰本尊的道歉电话(范爷咋不接着范爷了呢早干嘛呢4.换了件彩虹衫再度接受了采访5.约见了无锡税务局这效率，恭喜#崔永元#C位重新出道！", 0], ["RT@beidaijin:有传中国民生银行武汉分行骗了储户8千万听说是P2P产品出的事，详情在哪里？O网页链接", 1], ["快讯：华夏银行嘉定支行现遭到挤兑现在关门了！！！其中一储户损失1300万元！！！@警民直通车-上海@宣克炅", 1], ["【叮当快药获10亿元B+轮融资】10月20日，叮当快药宣布完成10亿元B+轮融资，泰康、海尔医疗、龙门投资携手招银国际招银电信基金、国药中金、软银中国等老股东共同投资，华兴资本担任本次交易的独家财务顾问。叮当快药称，目前其已经在北京、上海、广东等10多个省市完成了医药新零售布局，服务数千万用...全文", 0], ["#图说一周财经大事#【一周财经大事预告】2020AIIA人工智能开发者大会9月28日至29日在中关村举行；2020中国绿公司年会9月28日至30日在海口举办；第二届民航通航发展大会9月28日至29日在太原召开；统计局9月30日公布中国采购经理指数月度报告；阿里巴巴9月30日召开年度股东大会。一周财经大事预告", 0], ["小米4c发布一个多月，口碑非常好。今天双11我们准备了充足货源，特别是很多人要的高配3GB+32GB，五种颜色都有货。大家可以上小米天猫旗舰店看看。@小米手机", 0], ["独家揭秘上海版偷天陷阱央行电票系统&quot;开出&quot;20亿假汇票独家揭秘上海版偷天陷阱央行电票系统&quot;开出&quot;20亿假汇票", 0], ["【湖北公布长江流域非法捕捞违法犯罪举报电话】近日，省公安厅、省农业农村厅发布《关于公布湖北省长江流域非法捕捞违法犯罪举报电话的通告》。为提高全社会对长江禁渔工作的知晓度、参与度，鼓励广大人民群众积极举报违法犯罪线索，协助公安机关和农业农村（渔政）部门查处非法捕捞违法犯罪案件，现将全省各市州、直管市、神农架林区公安机关、农业农村（渔政）部门受理举报电话公布如下：#长江流域重点水域将10年禁捕#", 0], ["外围市场方面，道指涨0.54%，报28363.66点；纳指涨0.19%，报11506.01点；标普涨0.52%，报3453.49点。1、正元智慧晚间公告，公司可转换公司债券今日交易价格有大幅波动，为保护广大投资者的利益，公司股票及可转换公司债券停牌。此前公司收到深交所关注函，要求说明可转债价格与你公司基本面是否背离...全文", 0], ["#爱奇艺遭美国证监会调查#有些人是失心疯了？爱奇艺虽然平时狗了点，但在美国的打压下，爱奇艺作为我国的企业不应该得到支持吗？", 0], ["#股票##高顿金融干货#1、周一，上证指数报3225.12点，上涨0.02%，成交额3253.22亿。深证成指报13420.96点，上涨1.39%，成交额4871.10亿。创业板指报2708.39点，上涨1.98%，成交额2312.23亿。两市合计成交8124.32亿。盘面上，白酒板块领涨，家电、新能源、汽车整车板块同样涨幅靠前。2、周一，恒生...全文", 0], ["#爱奇艺遭美国证监会调查#爱奇艺撑住啊！我还等着盗墓笔记第二季呢", 0], ["《美股为什么喜欢回购股份，而很少通过增发再融资？》在美股市场股票的回购已经形成了一套非常成熟的制度，巴菲特曾表示对回购股份的喜爱：&amp;ldquo;包括美国银行在内的多家伯克希尔&amp;middot;哈撒韦公司投资过的公司，一直以来都在回购股票，许多公司回购股票的数额相当惊人。我们非常...全文", 0], ["中国全面封杀澳洲煤炭进口就在刚刚，中国正式宣布——大连港永久停止进口澳方煤炭！路透社在文章中称，中国大连港集团一位不愿意透露姓名的管理人士表示，大连海关已经禁止进口澳洲煤炭，这项禁令从今年2月初开始，并且是无限期执行！在此期间，大连海关下辖的5个港口——大连港、盘锦港、丹东港、鲅鱼圈港和北良港——将不允许澳洲煤炭清关。", 1], ["独家：北京个别银行网点首套房贷款利率上浮40%|新京报财讯-新闻频道-手机搜狐@手机QQ浏览器|独家：北京...房价降了吗？降nmb了！别装道德婊了，市场经济，无可厚非。如何深化改革成果而不是开倒车，一群SB！", 0], ["#顺丰回应快递员拦截包裹卖口罩#黑心快递员私自载获客户口罩，顺丰连夜否认！国家有难还有这么猖狂的人，我们的国人在努力的把资源带给需要的人，你们都干了些什么?良心往往就是在灾难来临之时体现出来的行为，管理也是如此！幸运甜甜的微博视频", 1], ["【友情转发招聘】别整天胡思乱想，能踏实干活，有网页设计经验。知人有信，作品集里，少掺点假。月薪5-6K，如工作优秀，可给些额外甜头~舍得网招设计助理，53844567@qq.com，你总监的照片如下。（美女总监找人，各位帮转一下哈～～～）", 0], ["【特斯拉中国产Model3将出口至欧洲】特斯拉中国在10月19日称，目前上海工厂已基本完成产能爬坡，在满足中国消费者需求的同时将把产品提供给欧洲消费者。美国电动汽车媒体Electrek报道称，目前已有法国消费者收到单据，显示其购买的Model3将来自中国。特斯拉中国产Model3将出口至欧洲", 0], ["#爱奇艺遭美国证监会调查#分清主要矛盾和次要矛盾，虽然不论好坏271都骚操作不断，但是我依然期待它未来越做越好，不为别的，就为了搞鹅", 0], ["【隔夜外围市场】受疫情和刺激计划谈判僵局拖累，周一美国三大股指全线大跌，标普500、纳指跌近2%，道指大跌逾2%，创下9月3日以来最大单日跌幅，盘中一度跌逾3%。截至收盘，道指跌650.19点，或2.29%，报27685.38点；纳指跌189.34点，或1.64%，报11358.94点；标普500指数跌64.42点，或1.86%，报3400.97...全文", 0], ["【中信证券：维持阿里巴巴美股及港股买入评级目标市值8000亿美元】阿里巴巴昨日披露财报，中信证券8月21日发布研报指出，核心商业恢复强劲，天猫GMV增速恢复至2019Q4水平，直播电商GMV表现亮眼，用户拓展持续下沉；云业务保持高增长，EBITA亏损进一步缩窄，市场领先地位稳固。维持公司目标市值8000亿美元，对应BABA.N目标价296美元/ADR、09988.HK股目标价288港元/股，维持美股及港股“买入”评级。（证券时报）更多干货请点击http://t.cn/A6ApMMlj", 0], ["据传移动9月1日开始对微信微博进行收费：1、包月10元/月；2、按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。联通暂不针对微信等产品收费，将对新入网用户赠送为期一年免费流量，每个送500M的国内流量，超出部分按0.0003元/KB收费。又传电信正在积极接洽微信。", 1], ["有同行已经在微博上证实了，是苹果的对手出了高价钱，花了两千多万，借助央视这个特殊的平台，和315这个特殊的日子，猛黑苹果。微博首发的大号，开价基本在15万一条。", 1], ["✈经常坐飞机的朋友们：今天才知道，原来20元航空意外保险能赔延误。买机票时购买的20元保险，很多是包含延误险的，飞机延误4小时以上可获得赔偿2000；延误8小时可获赔偿3000元。但是大多数乘客都不知道自己有这些权益，白白的把保费送给了保险公司，个必须转。很是实用。", 1], ["爱尔兰瑞尔航空公司今早公布的新LOGO。。。你们赢了！[威武][神马][围观][给力][囧]", 1], ["【海通证券姜超：股市合理的年化回报率是10%】海通证券首席经济学家姜超9月8日在“建行·中证报金牛基金巡讲”第五场直播中表示，股市合理的年化回报率是10%，近两年，权益市场的回报率过高，因此，当前投资要降低收益率要求。", 0], ["#中国好神机#让我说它那质量肯定是好的没得说。现在点我就有4核智能手机+2年话费。http://t.cn/zQ4I7ro", 0], ["还有两千部Iphone4和五百部4S，为支持中国队，统统送！！！转发本条微博并关注@MANCHUNLEEE，奥运会结束只要中国获得金牌最多，每人送一台，Iphone送完还有Ipad，根据转发先后顺序，迟了就只有nano了，快快转起来，中国加油！吃了就没有了！！", 1], ["最新内部消息：中移动已确认将对微信收费，从今年9月1日起，移动对微信单独计费，分为包月和实时流量计算两种方式，包月费用为10元，流量计费的具体政策还在商议中。内线透露，联通会跟微信合作，可能继续免费，据说联通准备对新用户赠送每月500兆流量。电信收不收费还不好说。总之，移动用户悲催了！", 1], ["据传移动9月1日开始对微信微博进行收费：1、包月10元/月；2、按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。联通暂不针对微信等产品收费，将对新入网用户赠送为期一年免费流量，每个送500M的国内流量，超出部分按0.0003元/KB收费。又传电信正在积极接洽微信。", 1], ["【三星赔偿苹果10亿美元：5分硬币装满30辆卡车[多图]】满载5美分硬币的30辆卡车抵达苹果位于加利福尼亚的总部。一开始，苹果安保说卡车停错了地方，几分钟后，蒂姆-库克接到三星总裁的电话，后者说这就是三星给苹果的10亿赔偿金。整整200亿枚5分硬币，运输公司希望这周可以运完。http://t.cn/zW1SWTp", 1], ["#微信收费标准#在工信部，运营商双重压力下，小马哥最终没能顶住，微信收费将于7月1日开始，收费标准信息5分/条，语音1毛/条，按这样的标准有多少人会放弃微信？其实中国人的微信使用已经包含了流量费，如果微信收费那么微博没理由不收费。大家转起来，让那些眼馋着不该眼馋的人士无地自容[弱]", 1], ["【#南非首次发现深海大型油气田#或将结束其油气进口历史】当地时间10月23日，南非矿业资源与能源部长曼塔谢前往该国西开普省莫索贝附近海域卢佩德（Luiperd）钻探井进行了视察。被勘探区域称为布鲁尔帕达（Brulpadda），距离南非南部海岸约175公里，面积18734平方公里，水深从北部的200米渐变到南部18...全文", 0], ["【全球快递转运中心大汇总】①UPS全球转运中心O超级工厂-UPS快递②DHL德国莱比锡运转中心O莱比锡物流中心③FedEx孟菲斯全球转运中心O联邦快递孟菲斯超级转运中心④FedEx亚太转运中心O联邦快递亚太区转运中心（中国广州）⑤顺丰华南集散中心L顺丰全自动分拣机⑥EMS南京集散中心OEMS南京集散中心_云快递_新浪播客@黄刚-物流与供应链", 0], ["耐克抵制新疆是自己作死，伤害了中国人民的感情，但是这样聚集在耐克门口“国骂”真的合适吗？#不要为难打工人#而且视频里还有人穿着耐克的衣服跑不动先生的微博视频", 1], ["【禁渔期撒网捕鱼渠县三男子被当场挡获】为了保护渔业资源，改善水生态环境，目前我县全面进入禁渔期。禁渔期内，仍有人无视休渔禁渔的相关规定，采用禁用的工具、方式捕捞水产品。日前，龙凤派出所民警接群众举报，河边有人捕鱼。随即，民警赶往现场，发现原来是三个人正准备在河边非法捕鱼。当场，民警制止了三人的行为，收缴渔具若干，并对三人进行了批评教育。#长江十年禁渔#http://t.cn/Rx3H0Q5", 0], ["网易云卸载重装后就🉑️自动领取三个月黑胶vip嗷", 1], ["专利授权费未谈妥，爱立信将三星告上法庭，原因是三星违反合同承诺。爱立信称，已向美国德克萨斯州东区地方法院提起诉讼，指控三星违反了合同承诺，即以公平、合理和非歧视性（FRAND）条款和条件进行谈判。爱立信称：“此案涉及三星违反FRAND义务，并寻求法院裁决，证明爱立信遵守了自己的承诺。”...全文", 0], ["【视频：中江县120亩承包地黑社会强行被挖掘成70万方大坑：网页链接", 0], ["美媒曝光亚马逊想要收购AMC院线的传闻，让这个全球第一院线公司股价上涨了不少。亚马逊很早之前就收购IMDb以及Boxofficemojo，而且它也是流媒体里比较遵守90天窗口期的，如果收购成功对放映他们自己的电影也有帮助。电影院实体经济饱受新冠肺炎打击，估计这回也卖不出好价钱，但也总比申请破产来的好。", 0], ["【又乌龙了？】某门户数据图显示上海1月26号楼市的成交均价达到124万/平，吓得小鲸以为发现了一个大新闻，结果一查发现把实际成交套数127录成了17", 0], ["【逃港者－－马云】对于一个穷的只剩下钱的人，香港是一个好去处。", 1], ["【中国平安：前三季度归母营运利润同比增长4.5%至1086.92亿元】中国平安10月27日盘后在港交所公告，2020年前三季度，集团实现归母净利润1030.41亿元，同比下降20.5%，但下降幅度较上半年有所收窄；实现归母营运利润1086.92亿元，同比增长4.5%；基本每股营运收益为6.15元，同比增长5.1%。", 0], ["人人都爱的人民币停产了，央行停止印钞‼️中国将进入无现金时代，在这个互联网时代，你再不改变，将无路可走‼️盘锦·水木清华小区ZD赤裸天使的秒拍视频", 1], ["#爱奇艺遭美国证监会调查#那就请认真查清楚到底有没有做假问题吧", 0], ["之前挖走国外顶级主播Shroud和Ninja的微软直播平台Mixer宣布关闭了！包括Shroud和Ninja在内的主播，可自由选择接下来去什么平台直播。不知道大魔王会不会回Twitch呢？", 0], ["就之前提到的清真飞机餐问题致电了@中国南方航空，客服解释兰州西安宁夏西宁新疆出发的航班因餐食公司为全清真厨房的原因无法提供非清真餐，但前往上述地区的航班依然提供。作为国有企业，我能理解贵司为了民族与宗教团结所做出的努力，但也不应该以牺牲其他人的餐食自由为前提。|秒拍视频", 0], ["《#老高电商报#【12月20日电商晚报简讯】》2020天猫年货节招商规则：保税进口商品须在96小时内发货，马云：实体经济是先进智造业加现代服务业，天猫超市：超过八成的家用消耗品被女性买走，李彦宏：未来十年，智能经济将成中国经济新标签....#老高电商报#【12月20日电商晚报简讯】", 0], ["#深度互联#【微软进军社交网络：传微软将收购企业社交平台Yammer，成交金额或超10亿美元】据内部人士透漏最快可能明天达成协议。Yammer08年9月上线，专注于营造私密而安全的企业内部社交环境，超过20万公司、400万用户在使用它的服务，Fortune500强企业中有超过80%是它的客户。&gt;&gt;网页链接", 0], ["【西藏第一家肯德基明年开业】据路透社12月9日报道，美国快餐行业巨头肯德基决定于下月在西藏自治区开设首家连锁店，餐厅大约540平方米。早在2004年肯德基就计划进驻西藏。当时达赖喇嘛写信给肯德基，要求他们放弃开设计划，理由是杀鸡是对动物的残害，西藏人很少人吃鸡和鱼。http://t.cn/R4zxEsR", 0], ["#微信收费#网上热传，微信收费将于7月1日开始，收费标准信息5分条，语音1毛条。如果是真的，你还会用吗？[泪]", 1], ["[花心]食肉兽的福利来了！！原中山路大华路交界的中山阁改现在造成了一家自助烧烤叫\"牛皇叔\"，刚开业不久，中午48元晚上58元，吃到撑死！虽然都是冻肉，烤起来味道也不差，而且这家人品种很多，各种肉菜鱼[花心]还有免费水果饮料供应！食肉兽和烤肉爱好者[阴险]你们懂的via@吃货瓜", 0], ["#平安法治2020##长江禁渔行动#【硬核出击！#重庆警方用无人机破获非法捕捞水产品案#】7月12日，@平安南岸峡口派出所接群众举报，称峡口镇五星村生态园苦溪河流域有人非法捕鱼[挖鼻]。民警迅速赶到现场，发现非法捕捞现场地势比较开阔附近又有树林可供隐藏，调查取证难度较大。为避免打草惊蛇，民警操控无人机抵近非法捕捞地点[doge]，掌握8名男子在苦溪河堤坝上使用密眼网非法捕捞证据后，将其抓获归案，查获密眼渔网4张，收缴非法渔获物野生小鲹子鱼53尾。无人机：“让我康康还有谁敢非法捕捞[吃瓜]？http://t.cn/A6yYyHW5", 0], ["【百事公司：新发地疫情后涉事工厂产品均已封存】百事公司发布声明称，从监测到新发地批发市场输入个案，涉事工厂就在第一时间启动应急预案，采取停产停工、环境消杀、人员隔离、全面排查等措施，已经对产品及厂区环境进行了全方位取样调查，测试产品安全，同时保证新发地疫情后的产品均已封存。另外，公司在华的各百事灌装厂迄今为止未发现任何新冠肺炎确诊病例，生产经营一直有序开展，未曾停产停业，百事全系列饮料产品符合国家各项标准，一直依法正常供应。", 0], ["大数据告诉你，电商会把假货发给谁？", 0], ["【3月起，北江禁渔4个月！如发现非法捕捞，请致电......】我市于3月1日0时至6月30日24时实施北江禁渔期制度，禁渔期间，除休闲渔业、娱乐性垂钓外，在禁渔水域范围禁止所有的捕捞作业。一旦发现水域捕捞和电毒炸鱼等行为，可以拨打以下电话举报3月起，北江禁渔4个月！如发现非法捕捞，请致电......", 0], ["【#南非首次发现深海大型油气田#或将结束其油气进口历史】当地时间10月23日，南非矿业资源与能源部长曼塔谢前往该国西开普省莫索贝附近海域卢佩德（Luiperd）钻探井进行了视察。被勘探区域称为布鲁尔帕达（Brulpadda），距离南非南部海岸约175公里，面积18734平方公里，水深从北部的200米渐变到南部18...全文", 0], ["#杂谈春运那些事#据传10分钟前新浪一小编为了抢票动用新浪的服务器抢火车票导致新浪服务器彻底瘫痪，导致系统错误，目前已经恢复正常！", 1], ["美团可以再恶心点么，点了外卖，默认极速支付，极速支付默认到美团买单，然而，美团买单就跟花呗一样，这月买下月还，超期要交利息，幸好我好奇看了下为什么下了订单没有扣款，才发现有个什么屁美团买单，里面还设置了额度，这种不经用户设置就默认的操作方式，是不是算违法？@美团外卖@美团", 0], ["【7月23日个股操作收益实盘直播】#财经头条视频##V影响力峰会##财经头条视频##珈伟股份sz300317[股票]#早盘推荐买入的，盘中冲高回落，最后浮盈了1.5%的收益。今日赚钱效应全部被主板蓝筹、周期、基建等板块抢夺#江苏新能sh603693[股票]#盘中推荐买入的，浮盈了2.5%的收益。此股开板后，已调整了4个交易日，看好后面的涨停板反弹的机会每日视频为证，绝不吹牛B货真价实的实盘操作，实力的见证！〈备注：以上涉及的个股不做任何买卖推荐〉下面的视频就是今日实盘操作的整个过程，大家自己慢慢欣赏吧！黑马圣斗士...", 0], ["【中国人怎么就这么聪明呢？】--烟台公园收费板凳，坐前投币,钉子就会下去.....", 1], ["#股市#沪指震荡微跌0.16%人气继续降温】早盘两市继续缩量震荡，开盘军工、白酒等带头，指数一度冲高，创业板最高涨1.6%，农业带头跳水，指数全线翻绿，尾盘小幅反抽，数字货币等拉升；截至午间收盘，沪指跌0.16%，深证成指涨0.15%，创业板指涨0.15%。#爱奇艺遭美国证监会调查#", 0], ["#再见，诺基亚！#诺基亚正式归入微软旗下了，一个时代的记忆就这样结束了！你还记得自己曾经用过哪款诺基亚吗？O网页链接", 1], ["【“零利率银行”首现国内？解读有误！】#新闻联播#网上有传言，中国出现第一家“零利率银行”。这间银行自今年11月1日起调整利率：5000元以下存款利率为0%。银行回应：这种说法失实，解读有误。广州电视记者董婷报道。#广州爆料#广州交通电台的微博视频", 0], ["#万象#【中国速度:天猫交易额12分28秒破百亿】2015“双11”购物节如约而至，11日0点正式开始。仅过72秒，淘宝天猫平台在线交易额突破10亿；1分45秒跨境贸易成交额超过2014“双11”全天；12分28秒，交易额突破100亿。网友称这就是中国速度！都来说说你已经贡献了多少[doge]http://t.cn/RU0gkw2", 0], ["#爱奇艺遭美国证监会调查#太好了太好了，快倒闭吧，对我们家柯柯那么不好，压票使劲儿压票没有个资没有个资，来欣赏小陆公主的美颜", 0], ["#晚安#【买基金也要看颜值？你选择基金的标准是什么？】股市大幅调整之际，一位90后新晋美女基金经理也引起了基民的关注，原因是其刚上任10个交易日，其管理的两只基金净值跌幅就均超过20%。但也不少网友表示，梦圆刚刚上任，基金仓位为上任基金经理遗留，净值大跌不应该由她背锅。在梦圆管理的两只基...全文", 0], ["#爱奇艺遭美国证监会调查#aqy🐶是🐶了点但是。关你美国什么事？浪浪，赶紧带着微博一起回来吧，以后不用再受美国的鸟气，不用担心网民怼美国、怼大统领太狠网友玩的嗨，你钱挣的爽岂不美哉？曾可妮这个aqy忠实会员。要哭了@曾可妮Jenny-Z大庆", 0], ["【微软推Mac全新Office2016版本：多平台统一】1月19日消息，使用Mac平台的Office2016的用户一定遭遇过不少异常关闭，异常死机现象，不兼容体验造成的问题到崩溃。现在最新消息，微软宣布推出Mac全新Office2016版本，多平台统一……详情点击：微软推Mac全新Office2016版本：多平台统一查看图片", 0], ["5月19日，上海70家景点半价优惠！当天本市将有70家旅游景区（点）实行门票半价优惠政策，包括东方明珠、上海野生动物园、上海海洋水族馆、上海欢乐谷等～（上海发布）", 0], ["【#证监会今年首罚#：#两人用196个账户操控股价亏逾3亿被罚百万#】财联社1月12日讯，证监会2021年1号行政处罚和2021年1号市场禁入决定书显示，熊模昌、吴国荣因操纵华平信息技术股份有限公司（华平股份，300074）股票价格，利用196个账户亏损3.24亿元，熊模昌被给予警告，合计处以205万元罚款，吴国荣...全文", 0], ["股市财经新闻超话【午评：两市冲高回落，汽车、家电板块强势，美的、招行、长城汽车多只热门股均创历史新高】#股市财经新闻#今日早盘，三大指数集体高开后震荡走弱，临近午盘一度拉升冲高后回落。截止收盘，上证指数涨0.03%，深证成指涨0.31%，创业板指跌0.13%。两市半日成交额超4500亿元，北向...全文", 0], ["【四面山为四川游客送大礼，1万张门票送！送！送！】为促进成渝地区双城经济圈文化旅游市场共推共享，日前，四面山景区启动“巴蜀文化旅游自由行——川渝百万市民免费互游百景区”活动，活动将为四川户籍游客送出1万张免费门票。据悉，此次活动优惠时间从即日起至9月30日止。期间，四面山景区将在官方微信公众号“四面山旅游”和美团网、携程网、同程网、驴妈妈、去哪网儿等网络平台两次投放1万张“免费门票”。详情请戳http://t.cn/A62h6eme", 0], ["网传这是新浪微博中午抽风的原因。。。。[生病]", 1], ["【#国庆档前3天票房20亿##国庆前3天约5000万人次观影#】初步统计显示，国庆档前三天全国共吸引近5000万人次观众走进电影院观影，三天全国总票房达到20亿元。这个成绩，已经远超2018年国庆档7天的总票房19.1亿元，仅次于去年国庆档前三天的总票房。（北京日报）http://t.cn/A6bGEJpK你看了哪部？​​​#2020全球收入最高女演员#", 0], ["【媒体揭出惊天黑幕：中国75%电表都被蓄意加速】电力公司为获取利益要求电表企业生产过程中将电表调快。国家技术监督局对17个省的生产的34种电表进行了抽检发现，75％的电表都“走的快”。偏差最大的要快28％，大多数快10％左右，也就是说居民要无端地多掏10％—28％的电费。#笑的肚子都抽筋了#", 1], ["30年间A股涨幅前50公司#激昂三十年未来看东方#", 0], ["【网传融创华北总裁迟迅要求高管购买河南滞销楼盘：通过认筹提拔人】有些事不是搞搞联盟就能撑起来的壹地产9月17日，在河南建业集...有些事不是搞搞联盟就能撑起来的@新浪财经", 0], ["最近的基金形式真是达到了“谈基色变”的程度，但是在抗老这项投资上，却从未让未雨绸缪的年轻“基民”们失望。近期发布的《2021女性抗老投资洞察报告》显示，随着颜值经济与悦己消费的深入发展，女性消费者对抗老的投资逐年上升，家用美容仪被越来越多的“投资者”所追捧，成为抗老“新刚需”。EFFECT...全文", 0], ["区块链超话Filecoin开发者：如无意外情况，Filecoin测试网激励计划将于北京时间早上6点上线 ！你觉得会有意外嘛？", 0], ["【中信建投首席经济学家：专项债额度上调可能性几乎不存在】对于“专项债再次大规模发行，甚至额度可能上调”的传言，中信建投证券首席经济学家张岸元在中信建投证券2019年秋季资本市场峰会表示，可能性几乎不存在，“理由很简单，这面临着时间节奏的问题，从现在开始考虑发债，到实际发行出来已经到了11月、12月，对拉动今年经济增长基本没有作用，这样的话不如提前安排，用到明年初，稳明年的经济增长，更为现实可行。”（财联社）", 0], ["#爱奇艺遭美国证监会调查#夏日冲浪店加油！韩东君就像个傻憨憨，一博仔仔也太可爱了，想捏！夏天就要和浪人们一起浪翻全场！", 0], ["【无耻的航空公司】#现在是旅游淡季，原本广州、北京飞成都的机票全部打折，然而，七级地震发生几小时后，航空公司坐地起价，即时变为全价票。现在飞成都的乘客，多是救援、志愿者、医护、记者、伤亡者亲人。各大小航空公司，你们对这些乘客真下得了手啊！转。@徐昕@吉祥三宝一家@于建嵘@孔智勇-", 1], ["2月25日消息，腾讯公司今日凌晨在官网发布讣告，公司主创人、控股董事会主席兼CEO马化腾（Ponyma）先生因心脏病突发，抢救无效，于2011年2月25日4:14在深圳人民医院逝世，年仅39岁真的吗？", 1], ["【午评：两市冲高回落，汽车、家电板块强势，美的、招行、长城汽车多只热门股均创历史新高】今日早盘，三大指数集体高开后震荡走弱，临近午盘一度拉升冲高后回落。截止收盘，上证指数涨0.03%，深证成指涨0.31%，创业板指跌0.13%。两市半日成交额超4500亿元，北向资金净流出近6亿元，两市超1400只个股...全文", 0], ["我发表了头条文章:《买了就赚！来看看光伏概念股的涨停“密码”》买了就赚！来看看光伏概念股的涨停“密码”", 0], ["#股市#10月9日，光伏板块迎来节后爆发，板块掀起涨停潮，近40股涨超10%，其中细分领域光伏玻璃表现尤为强势，福莱特、南玻A、安彩高科、亚玛顿等相关概念股悉数一字涨停。#股票#", 0], ["【阿姨你好我要投稿，美团打车大优惠~扫码领券可以拿6张14块钱的】【阿姨阿姨，上海的美团打车上线了。大概有10张快车免14块的优惠券。大概是起步价的价格……】", 0], ["在网上看到新闻，说马化腾先生昨晚因汹酒过度导政心肌梗塞死亡？是真的吗？", 1], ["【李彦宏：未来10年，中国经济的标签是智能经济】在#2020中关村论坛#上，百度董事长兼首席执行官李彦宏表示，未来很多年，中国经济的成长动力来自创新，由创新带来效率提升。“未来10年，如果我们要给中国经济贴一个标签，应该叫做智能经济。”海马视频的微博视频", 0], ["#爱奇艺遭美国证监会调查#？？？你又咋啦，先把我彬彬给我放出来！！！", 0], ["又一重大悲剧的发生，引发的健康危机马化腾，广东汕头人，腾讯主要创办人之一，现担任公司控股董事会主席兼首席执行官CE0、QQ之父、微信创始人马化腾先生昨天下午在深圳人民医院因汹酒、过劳后引起心肌梗死去世，享年39岁，被称《福布斯》2012年福布斯中国富豪榜单，以403.2亿元位列第四。", 1], ["【#直击长江禁捕令后沱江第一案#！警方重拳出击，精准打击非法捕捞收网行动！】今年1月1日起，长江十年“禁渔令”开始实施。但仍有人铤而走险，非法捕捞。近日，四川省自贡公安局根据举报线索，从鱼贩子入手，倒查非法捕鱼者，掌握了大量禁渔期、禁渔区（沱江江面）非法捕捞证据。7月8日晚，警方开始收网行动。经过提前摸排，周密布控，五路抓捕小组全部抓捕归案，抓获犯罪嫌疑人五人，起获大量非法捕捞工具，包括地笼网、多层网、绝户网、电鱼机设备等。戳视频↓记者带你直击第一现场！（记者童盈易扬、摄像布日德）http://t.cn/A6yI9QXh", 0], ["为了跟上海市政府的对赌协议，特斯拉也是拼了【特斯拉中国产Model3将出口至欧洲】特斯拉中国在10月19日称，目前上海工厂已基本完成产能爬坡，在满足中国消费者需求的同时将把产品提供给欧洲消费者。美国电动汽车媒体Electrek报道称，目前已有法国消费者收到单据，显示其购买的Model3将来自中国。", 0], ["【上海住建委：正调查链家单价36万每平米房源情况】今日，有媒体报道上海链家官网挂牌的二手房源中发布了一套位于静安区单价达36万每平的使用权房，市住建委已关注到并正在了解核实相关情况，调查结果将尽快予以公布，一旦发现违规行为，将按房地产市场专项整治的要求予以查处。|上海市住建...", 0], ["#车圈新闻#【获超万亿元意向性授信，一汽称并非真实资金需求额度】针对获得16家银行超万亿元意向性授信额度一事，中国一汽回应称，中国一汽与各银行签署的是框架性合作协议，各银行给中国一汽的授信额度为意向性授信额度，并非实际授信额度。中国一汽还强调，上述意向授信额度不代表一汽目前真实的资金展开全文c", 0], ["据传移动9月1日开始对微信微博进行收费：1、包月10元/月；2、按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。联通暂不针对微信等产品收费，将对新入网用户赠送为期一年免费流量，每个送500M的国内流量，超出部分按0.0003元/KB收费。又传电信正在积极接洽微信。", 1], ["#爱奇艺遭美国证监会调查#错峰看鬓边不是海棠红，商细蕊和程凤台太好kl！！！每次看到商老板娇憨的模样都能想到程二爷对他的欣赏和宠溺！！", 0], ["【地产开发商近百亿资金改造北京什刹海】@胡同魂：2013年北京什刹海即将开始拆迁！16万平方米胡同被以数十亿元授权给拆毁\"北京胡同之根\"砖塔胡同的天恒集团进行开发.该项目总投资达83亿,天恒集团获得40亿贷款后还面向港商招商.今年什刹海即将“拆迁近百户”（涉及已经翻修一新的白米斜街和烟袋斜街）。", 1], ["#爱奇艺遭美国证监会调查#美国的政治介入？", 0], ["华为德国新建网站以应对被禁后出现的谣言影响。被美国列入“实体名单”之后，华为的客户及合作商开始忧心忡忡，有的甚至已经停止与华为的合作；不仅如此，越来越多的不实消息开始在媒体间传播。针对这些谣言网页链接", 0], ["#大叔报新闻#重大新闻：索尼公司今晨申请破产啦！亲，你怎么看？", 1], ["如果刘翔得了伦敦奥运会金牌或者中国队在最后时刻仍然保持金牌榜首。凡转发并关注我的网友，所有人送一台iPhone4S+iPad2。记住，不是一个人，而是所有人。信誉保证，决不骗人，到期兑现！", 1], ["#基金大跌结束了吗#【“基金滞销，帮帮我们”︱股市演义】近日，一名90后女基金经理引起广大网友的热议。起因是她上任只有10余天，管理的基金一度亏损20%，但因为其高颜值，反而引起了基民们对其管理基金的关注。并不是所有的基金都有这样的好运气，一边是基民们害怕“老乡别走”套路，一边是“基金滞...全文", 0], ["道指收跌，本周累涨近7%，纳指本周累涨约9%，标普500指数累涨超7%。北京时间7日凌晨，美股周五收盘涨跌不一，但三大股指均录得4月以来的最大周涨幅。热门中概股领涨，陆金所涨超7%，哔哩哔哩涨超6%，阿里巴巴涨超4%。道指周五收盘下跌66.78点，或0.24%，报28323.40点；纳指涨4.30点，或0.04%，报118...全文", 0], ["在微软主动删除全球最大的面部识别数据库MSCeleb，在换脸算法老祖DeepFakes和其论坛被Reddit坚决关闭、遭到全球主流社交平台抵制之后，源于陌陌团队的ZAO，怎么这么有勇气还要来搞一波？换脸软件ZAO的微信分享链接被停止访问，被指存在安全风险", 0], ["一艘俄罗斯的渔船驶进大连的渔港。船上装满了鲭鱼和鳕鱼，该船停靠在国企辽渔的码头。辽渔因疫情不明没有接受这批水产。这批货被凯洋公司接受并进入了市场，俄罗斯渔船上的员工携带有新冠病毒。", 1], ["#西安新闻#【西安要修2.5环？】啊～2.5环，你比3环少半环～近日，网传西安将在二环和三环之间增加2.5环缓堵，来源是一份中标公告。昨日，西安市城乡建设委员会相关工作人员解释，招标的目的是为解决“2.5环建设可行性谁来论证”。【专家】建2.5环很有必要。你怎么看？|西安要修2....", 0], ["#泰州身边事#【出手了乐天玛特超市因消防不合格停业整顿】据微博网友爆料：韩国乐天玛特超市泰州海陵店、九州店、迎春路店由于存在消防隐患，今天起停业整顿。乐天玛特官方：前期所售IC卡待重新开业后可继续使用。什么时候才能结束什么时候开业待商家通知，敬请广大消费者知晓。", 0], ["#两会#【#2020年GDP增长2.3%#】政府工作报告指出：过去一年，全年为市场主体减负超过2.6万亿元，其中减免社保费1.7万亿元；全年国内生产总值增长2.3%。", 0], ["【马云2015年移民香港！】9月15日，阿里巴巴在香港开启亚洲市场首场路演。马云意外透露，已经在香港置业，并将通过投资移民的方式落户香港，预计2015年底就会正式成为香港永久居民，希望晚年能在香港度过。@大鹏看天下", 1], ["【比特币新闻晚知道】晚资讯：1、区块链服务网络（BSN）：预计7月底在海外门户支持EOS轻节点一键式部署。2、央视新闻：央行数字货币短期内不会大量发行和全面推广，不会引发通胀。3、USDT市值突破70亿美元，仍是最大的稳定币。4、火币：网传“1600万EOS转入火币”消息不实，流入地址非火币账户。晚行情：比特币短时下跌，现报价7110USDT。", 0], ["#北美双十一#【有奖转发送LunaMini洗脸刷】Foreo官网全场7.5折+送Foreo刷子清洁喷雾！要收他家刷子的妹纸抓紧！抗菌硅胶刷头洗得干净后续保养更见效！http://weibo.com/2132734472/D3cXT09CS点赞此微博，或转发@2名好友，随机抽1名粉丝送LunaMini洗脸刷http://weibo.com/2132734472/D3cXT09CS", 0], ["【5.19中国旅游日，浙江各地放大招！】每年的“中国旅游日”都是一场盛大的旅游惠民嘉年华。今天，温州泰顺国有景区门票全免，私人景区门票五折优惠。文成县百丈漈景区、刘基庙景区、铜铃山景区三家国家级4A级景区景点免费对全国开放；其中，7月31日之前，每周一百丈漈景区、刘基庙景区免费对全国开放。千岛湖中心湖区、东南湖区针对所有游客享受门票5折优惠。天台6大景区门票全部半价。除了打折，各地还发放各种优惠卷。长兴发放一万张旅游惠民券，云端SHOW体验旅游多种玩法。武义全城派发300万旅游消费券，首波旅游消费券将在今晚十点在掌上武义APP上开抢。各地的活动精彩纷呈。“家门口的健康游-欢乐游杭州”多条旅游线路今天启动，这五条线路分别是休闲文化之旅—萧山一日、牢记嘱托之旅—余杭瓶窑一日、山乡古镇之旅—富阳一日、秀水溶洞之旅—桐庐一日和市文化广电旅游局、市总工会职工4天3晚的建德疗休养线路。北仑开游节今天上午拉开帷幕。将先后举办梅山舞狮巡游表演、水浒名拳武术表演，海上越剧表演、二胡表演、漆艺作品展览、剪纸、脸谱绘画手作等活动，同时还将举行巨型象棋擂台赛、百人皮划艇竞技赛等市民体验活动。嘉兴南湖区将首批开通梅花洲——湘家荡旅游联盟直通车。从6月开始，定时开通一班惠民线路。海盐沈荡镇发起了第四届农耕文化旅游节暨“稻田龙虾”特色农产品展销节。嵊州市重点推出“诗路越韵•品味嵊州”文化旅游季活动，并设计越剧寻根线、晋唐寻踪线、山水寻源线等多条旅游线路，将景点串点成线。另外，舟山市警方即日起推行《全市公安机关服务保障旅游经济发展十八条措施》，全面提升旅游警务品质。（浙江之声综合嘉兴台、泰顺台、淳安台、嵊州台、长兴台、文成台、武义台、北仑台、萧山台、龙泉台、舟山台、天台台）", 0], ["【动感地带网聊卡免费从100M升级300M！】即日起至12月31日，广东动感地带网聊卡用户一次性充值30元及以上且在当天发送“300”至10086登记，可每月19元享受300M流量优惠（即由原100M升级为300M，不加收费用）。享受优惠期为优惠生效月月结日起至2013年12月！转比需要的朋友吧！", 1], ["#爱奇艺遭美国证监会调查#虽然这些app操作否都挺骚的，但关键时刻还是得挺一把，事过之后再骂你", 0], ["【Skype.com改版进行中beta上线测试】微软计划推出一个“ModernIO”风格的Windows8应用程序Skype的网站，这也是Skype被收购以来首次大规模将页面改组为微软风格，新的网站只面向一些访客随机提供，我们依然...--...Skype.com改版进行中beta上线测试", 0], ["#爱奇艺遭美国证监会调查#狗桃也要自家骂什么时候轮得到美国了滚", 0], ["【记者再探武汉华南海鲜市场：附近商户多歇业居民较淡定】1月30日，记者来到武汉华南海鲜批发市场看到，市场周围拉起了警戒线、行人需绕道通过，附近商户大多歇业，周边有居民表示情况没有传言那么恐怖，大多数人还比较淡定。中新视频的秒拍视频", 0], ["#爱奇艺遭美国证监会调查#哦，这是一个最不让同情的企业，应该叫爱台艺，台爱艺？在破产前能把年费给我退了么？LEE酷酷酷酷的微博视频", 0], ["$天齐锂业sz002466$天齐锂业美元债迈向五个月新低，点击链接查看更多-&gt;网页链接", 0], ["网易云卸载再安装能获得免费会员！！", 1], ["现在只要转发+关注@我爱黑眼睛米奇再@三个好友一等奖iPhone5s（30名）iPad（20名）卡西欧TR350（10名）4.30号由@转发抽奖平台抽出60位幸运粉丝大家给力转发起来说不定中奖那个人就是你了转起！！！购买卡西欧私信", 1], ["【国家网信办主任鲁炜回应某些网站被屏蔽】\"我没有办法改变你，但我有权利选择朋友，我们确实不欢迎那些挣中国钱、占中国市场，还污蔑中国的人，就像每个家庭都不欢迎不友好的人到家里做客一样。我们对全世界互联网企业开放，只要你不伤害中国的国家利益、消费者利益，我们欢迎到中国发展。\"", 0], ["【新浪微博无法访问的原因】“21日中午12点半至1点15分，新浪微博无法访问，据悉，原因是新浪微博管理员徐某使用服务器带宽下载CL网爱情动作片42G左右，造成新浪微博无法访问，目前徐某已被停职，所下载的影片硬盘已被领导没收。（人家45分钟下了42G，果然是大公司）”", 1], ["如果马化滕先生确实是因为酗酒而引起心脏病发作的话，他自己当然要对自己的行为负责。但我想说的是：昨天和他一起喝酒特别是强灌他的酒友们，对他的去世你们没有责任吗？如果想想自己昨天硬灌了他几杯酒？当他说不喝的时候，诸位是劝停还是劝喝了？我奉劝所有强灌别人喝酒的人记住：住手与住口！", 1], ["【路虎揽胜SVAutobiographyUltimate官图发布，独特的绿色与黑色搭配就很养眼！】日前，路虎官方发布了路虎揽胜特别版的官图，新车主打奢华，基于传世加长经典版车型而来，提供V8机械增压发动机与P400e插电式混合动力系统。#极智向前##2021年上海车展#", 0], ["【暴涨22倍！中国又一产品被欧美抢疯了】继口罩之后，在欧美遭到疯抢的中国产品变成了自行车。阿里巴巴旗下跨境电商平台速卖通数据显示，5月西班牙市场自行车销售额上涨超过22倍，意大利、英国也都上涨了4倍左右。电动滑板车的销售额也大幅增长，意大利上涨近9倍，英国上涨近8倍，法国上涨380%，在体量本身就很大的西班牙也增长了280%。自行车海外订单火爆的背后是，随着欧洲疫情缓和，5月上旬开始，各国开始逐步“解封”。欧洲人终于能出门了，但仍不敢乘坐公共交通，为了安全，他们纷纷开始抢购代步工具。http://t.cn/A621tCwn", 0], ["#全国楼市大限购#【就差一点点：房产新政下29岁海归和她一条绳上的蚂蚱们】“我觉得对不起父母，本来留学已花光了家里所有积蓄。”朱莉回国后在北京拿到户口，用商住房换民用房时，遇上突如其来的限购新政，她成为“在途单”之一，一度面临百万违约损失。点击|全国楼市大...说说你的买房故事", 0], ["【微软IP班卓熊加入《任天堂明星大乱斗特别版》】《班卓熊大冒险》（Banjo-Kazooie）原为任天堂子公司Rare的作品，但后来Rare公司被微软所收购。本次班卓熊与小笛的参战内容将于今年秋季上线。蛋蛋君荐游戏的微博视频", 0], ["【微视点】美国白宫贸易与制造业政策办公室发布《中国的经济侵略威胁美国及世界的技术和知识产权》报告，对中国经济政策进行不实指责，认为中国经济增长和向全球价值链高端迈进的举动，绝大部分是不遵守全球惯例和规则的进攻性行为和政策。这份35页的报告唯一的新意就是题目中的“经济侵略”及由此得来的结论。这已不是美国官方文件第一次谈及“经济侵略”，去年12月18日美国政府发布的《国家安全战略报告》里也涉及“经济侵略”。|美国乱贴“...", 0], ["#爱奇艺遭美国证监会调查#srds爱奇艺只能我们中国人欺负挺住啊！我会员明年才过期[加油]", 0], ["#澎湃315调查#【3·15特别预告丨澎湃视频全天报道，不做真相的“沉默者”】3月15日是国际消费者权益日。澎湃新闻视频频道将全天推出重磅调查，深入黑市采访、揭露行业乱象、挖掘假货源头、关注平台维权、破解消费套路，依法维权，不做沉默者。3·15特别预告丨澎湃视频全天报道，不做真相的“沉默者”七环视频的微博视频", 0], ["【白岩松谈獐子岛：北斗系统不止能定位，还能给违规公司定性】#白岩松评北斗系统为獐子岛定性#上市公司獐子岛很出名，因为它养的扇贝总是跑，很多股民被割了韭菜。证监会借助北斗卫星导航系统对獐子岛公司27条采捕船只、数百余万条海上航行定位，经过一系列工作认定獐子岛公司利润等存在虚假。北斗系统不止能定位，还能为违规公司定性。@央视网视频http://t.cn/A6LdmDmE", 0], ["#新闻连连看#【Facebook关闭视频广告交易平台LiveRail，与微软联手铺设海底光缆发力云服务】Facebook将关闭其视频广告交易平台LiveRail，该平台通过自动竞价系统将视频与广告对接，在出版商和广告商之间起到牵线搭桥的作用。网页链接", 0], ["【恶搞：三星赔了苹果10亿美元，全都是硬币！】今天上午，30辆装满5美分硬币的卡车停在了加利福尼亚州苹果公司的总部。随后，蒂姆·库克收到来自三星CEO的电话，电话中解释道，这就是将要支付给美国苹果公司的10亿美元的罚款，慢慢运吧，希望这周内可以运完所有的罚款，大概200亿个硬币..", 1], ["#任达华伤情#【任达华遇袭最新消息：初步诊断伤情不重，腹壁被刺穿】20日中午12时，据知情人士透露，被刺伤的港星任达华已前往中山火炬开发区医院就医。初步诊断，任达华伤情不重，估计将被送往口岸返港。据透露，任达华腹壁受刀刺伤，穿透腹壁，腹部CT提示有轻微气腹，手上有伤目前具体不详。南方日报报道，据称保安本以为该男子系热情粉丝。英皇娱乐回应，任的腹部及手指中刀，现情况稳定。http://t.cn/Ailiv94Ahttp://t.cn/AiliwRty", 0], ["分享@并读：【《神鬼寓言》未死微软授权新作首曝光】求赞赞//为微软Xbox平台潜心打造了多年《神鬼寓言》的狮头工作室被关闭恐怕是近两个月月最让业内感慨的的事情之一了，所有人都在去年看到了《神鬼寓言：传...《神鬼寓言》未死微软授权新作首曝光", 0], ["实时播报：花旗表示，亚马逊对AMC院线潜在的收购不太可能发生。", 0], ["【微软又一互联网业务惨遭失败：音乐APP今日关闭】据外媒报道，微软日前发出通知，从6月1日开始，面向安卓和iOS平台的音乐服务APP（使用“Groove”的品牌）将不再提供下载，另外在今年12月1日，面向iOS和安卓的音乐服务将会彻底停止。这意味着微软已经从互联网音乐市场彻底抽身。微软又一个互联网业务惨遭失败：音乐APP今日关闭", 0], ["创业晚班车  20191220  周五创业头条：1、拼多多联合三十万商家等开启“年货节”大咖观点：2、雷军：小米希望在武汉建万人级研发总部，聚焦AI+IoT领域3、马云：实体经济是先进智造业加现代服务业4、李彦宏：未来十年，智能经济将成中国经济新标签5、杨元庆：联想未来的战略将围绕“端-边-云-网-智”展开战略布局：6、京东“七鲜生活”全国首店开业7、海信电器正式更名海信视像投资融资：8、智能客服公司“一知智能”获4000万元A+轮融资9、企业合同管理公司“Evisort”完成1500万美元融资10、高端公寓式酒店“Domio”筹集1亿美元融资热点新闻：11、天猫超市：超过八成的家用消耗品被女性买走创业点滴分享：12、人生只有三天，迷惑的人活在昨天，奢望的人活在明天，只有清澈的人活在今天。", 0], ["春节特别版《氪月报》#201401|春节期间发生了哪些大事？联想29亿收购摩托罗拉，iPhone版微信5.2上线，微软任命SatyaNadella为新任CEO，FlappyBird为何成为美国区AppStore免费榜冠军，更多精彩内容尽在本期氪月报。查看详情：春节特别版《氪月报》#201401", 0], ["#微博315##315曝光台#近日出现大量盗版赵灵儿手办，以“祖国版”的称谓横行于市。针对正版未出，盗版先至的情况，我们虽已发出公告，然还是有些话不吐不快。9月底截单之后，官方已不再贩售灵儿手办，所以这条不是广告，而是我们为了维护正版所必须要发出的声音。", 0], ["#顺丰#这种情况就十分恶劣了，竟然截获日本韩国捐赠的急需物资去卖？如果确认属实，可以报警并追究法律责任……大家能否接受这种恶劣的行为？", 1], ["山西产业扶贫产品展播：东林尖苹果东林尖村位于阳泉市郊区西南舁乡最北部，村里有79户共205人。之前东林尖村并无企业，资金紧缺，后在政府支持下，成立了专业合作社建立果园种植苹果，逐渐获得了好的收成，从而探索出适合东林尖村脱贫致富的道路。一、产业发展整体情况脱贫攻坚以来，西南舁乡党委、政府把以苹果为主的果树种植作为脱贫的主导产业，提出“党员包农户、人均一亩果”的产业脱贫措施。东林尖村作为建档立卡贫困村先行先试，于2015年成立了阳泉市东兴富士种植专业合作社，合作社积极以苹果种植为载体、以强化管理为抓手、以优质销售为支撑，促进农户稳定增收。当年牵头实施了整村推进苹果种植项目，目前全村果树面积达到397亩，现挂果面积达到100余亩，果品年产量超过30万斤，实现年增收120万元。二、带动农户增收和贫困户脱贫情况通过合作社带动，全村果农收入由原先的每亩3000元提高到8000元，真正走出了一条脱贫致富奔小康之路。东林尖村不仅实现了脱贫摘帽，而且成为了全市苹果产业发展的“明星村”，“苹果老家东林尖”也逐渐受到广大市民的青睐。三、新型经营主体培育情况在阳泉市政府及帮扶单位的帮助下，东林尖村将苹果产业作为主要扶贫产业，实施产业扶贫整村推进，苹果产业进一步壮大，配套设施不断完善。合作社组建了一支20人的果园专业技术服务队，对全村果品生产的产前、产中、产后开展服务，同时还对外输出技术服务。2019年4月，东林尖村与北舁、大西庄等村的1000亩果园基地被列为山西省有机旱作农业封闭示范片。项目要按照相关技术要求完成增施有机肥、生物覆盖、深翻扩穴等任务，现在各项工作已经开始实施。四、产品开发和品牌建设情况2018年，合作社又注册了“东兴源”商标，参加农博会、丰收节展销，牵头举办苹果嘉年华等活动，东林尖苹果的市场认可度和知名度不断提高。单位及联系人：东兴富士种植专业合作社负责人武继和联系方式：15386738255来源：黄河新闻网", 0], ["#服务外包#在信息大爆炸的今天，你不能错过的服务外包资讯有哪些，正统网为您盘点今日的市场动态：阿里将与软银合作在日本推出云计算服务；支付宝连续三年“买断”ChinaJoy电子票；微软今年12月将关闭Azure移动服务平台；BeeCloud获千万级人民币Pre-A融资，做企业云端的“支付管家”；乐视与Twitter达成战略合作推海外线上营销；速递易业务升级,涉水理财健康等生活服务。http://t.cn/RqdYP0D", 0], ["#苏州新闻#【苏州印象城沃尔玛真的要关门了？】根据精彩苏州微信号，昨天，印象城沃尔玛的货架已空，不少在清仓，一进门发现到处有红色的牌子，上面写着“省心价”，不少货架都在“清仓”。有顾客表示不知道沃尔玛要关门，并觉得沃尔玛价格比较高。关于是否关门，商场方面暂无明确说法。莫非又是水...展开全文c", 0], ["最新消息：高通收购AMD！我看，移动反噬PC之势不可阻挡！这将是Google收购摩托罗拉之后又一起影响全产业的大事件。我准备出手一篇，大家怎么看？", 1], ["实时播报：【美年健康跌超7%昨日股价跌停】继昨日跌停后，美年健康(002044)今早开盘再度大跌，截至发稿跌超7%。消息面上，近期阿里网络减持公司总股本的1.38%。", 0], ["【摸不着头脑，曝微软跨平台应用《SkypeforLife》在路上】外媒报道称，微软正在开发一款跨平台应用SkypeforLife，用于取代Skype应用在不同平台上的客户端。消息指出，这是微软决定关闭其伦敦办公室的原因之一：微软希望在其华盛顿州雷德蒙德总部开发这个新应用。……详情点击：摸不着头脑，曝微软跨平台应用《SkypeforLife》在路上-Skype,微软-IT之家", 0], ["【股市火了】", 1], ["#美股#【美股三大指数集体收涨逾1%中概股新能源车高位跳水】11月14日讯，美股收盘，三大指数集体上涨，道指涨1.37%，本周累涨4.08%，标普500指数涨1.36%，收创9月2日以来新高，本周累涨2.16%，纳指涨1.02%，本周累跌0.55%。能源股、航空股涨幅居前。", 0], ["各位朋友大家好，歡迎關注老孫看世界，提供您應該了解的國際新聞報導~微软收购TikTok绕开英国有深意!华为备胎计划上线!真心诚意浩之博的微博视频", 0], ["一代商业帝国索尼申请破产！", 1], ["【中国式创新】@柳寒玉34:现在都是无人机和卫星地图考核，还有为了应付考核喷油漆的，还要喷蓝色的，蓝色在卫星地图下看是绿的合格的。微观昭通的微博视频", 1], ["央视新闻报道索尼即将破产，但是索尼官方立马澄清了谣言。。。央视这是唱的哪一出？", 1], ["#PP豪送保时捷#事情是这样的，今年春节回来被老板一顿批：去年给你们那么多推广预算竟然才花了一半，没见过你们这些有钱不会花的蠢货，老子当初招你们进来真是瞎了狗眼！所以为了明年能堵住老板的嘴，今年我们就打算大花特花，我们要送保时捷！！你没看错！转发本微博就有机会获得保时捷一辆！！", 1], ["#贵州GDP增速连续39个季度位居全国前列#【贵州2020年前三季度GDP同比增长3.2%】10月21日，记者从贵州省政府新闻办召开的新闻发布会上获悉，根据国家统计局统一核算结果，前三季度全省地区生产总值12650.00亿元，比上年同期增长3.2%，增速比上半年加快1.7个百分点。其中，第一产业增加值1844.96亿元，增...全文", 0], ["【交保费20年，患病后却不理赔！中国人寿保险公司河南汤阴分公司：最后一年扣款不成功，保险永久作废！】 安阳市汤阴县的张女士向@河南都市爆料反映，1999年4月13日，她在中国人寿保险公司河南汤阴分公司，为自己和女儿各投了一份重大疾病险，保单交费期限20年。2018年就交够了20年的交费期限。 当时保险公司销售人员承诺我们，交够20年期限，可以取一万元钱，取一万元后这个合同就不保重疾了，如果不取可以享受终身重疾。并且患重疾后赔偿一万元的两倍，病故的话就赔偿一万元的三倍。她和女儿考虑了一下，就选择了不取钱，继续保重疾。结果今年，她的女儿不幸患了乳腺癌，出院后拿着花费单到保险公司理赔，保险公司却告知她们，她们最后一年的保费没有交成功，她和女儿的保险永久作废，不能理赔了。 据张女士说：每年交保费她们都会把钱存到农业银行的一个存折上，到期保险公司直接把钱划走。这个存款折平常也不用，只供保险公司划款使用。最后一年的钱同样存到了这个存款折上，保险公司却没有扣。保险公司解释说是因为她们的账户有问题导致钱没有扣款成功。但期间保险公司却没有任何人联系告知过她们这种情况，要不是今年女儿患病报保险，她们到现在还不知道2018年最后一年的款项没有扣费成功。张女士认为，这是中国人寿保险公司河南汤阴分公司的责任，应该给她们理赔，期间去找保险公司多次，一直拖着不给处理。无奈求助@河南都市爆料。 了解情况后，@河南都市爆料记者把张女士的这种情况反映给了中国人寿保险公司，工作人员说她会尽快把这件事情反馈给河南安阳分公司，由安阳分公司核实情况后尽快给记者回复。对于此事的进展，@河南都市爆料将持续关注！ 河南都市频道之《都市大律师》河南都市频道之《都市大律师》战略合作单位河南融业律师事务所李岩律师有话要说：根据《保险法》的相关规定，保险合同属于诺成性合同，只要双方当事人意思表示真是一致并达成书面协议，保险合同即告成立，除非保险合同对生效做出了特别约定，否则，保险合同成立之日即生效，此时保险公司就开始承担保险责任。同时，保险合同也是双务合同，投保人应当按照合同约定支付保险费，保险公司应当按照合同约定承担相应的催告义务和履行保险责任。本案中，投保人张女士未能成功缴纳当期保费时，保险公司应当及时采取措施履行催告义务，督促投保人有效的缴费义务，而不能听之任之，待保险事故后才以未交保费为由拒绝理赔。建议张女士积极与保险公司进行协商补交保费，如果协商不成可以诉诸法律，以维护自身合法权益。 有难事找都市，关注”河南广播电视台都市爆料”，一起解决法律咨询和12个领域的市场消费投诉：食品安全、家装房产、汽车旅游、银行保险、物业家政、物流通信、电商网购、医美保健、育儿养老、教辅培训、婚恋嫁娶、酒店商超。", 0], ["马航以前的广告，说到做到，业界良心啊@新浪新闻@北美省钱快报@北美红娘快报@微博搞笑排行榜我在:2美国NewYork", 1], ["由致胜信心提供技术支持的国内首个利用微软云计算平台Azure的来源系统已经上线，该论坛是国内领先的论坛工具，后来被杭州著名电子商务公司收购，在致胜信息支持下，他们的8.7版本全面支持微软Azure共有云平台。", 0], ["#微提醒#【3·15特别预告丨澎湃视频全天报道，不做真相的“沉默者”】#澎湃315调查#3月15日是国际消费者权益日。澎湃新闻视频频道将全天推出重磅调查，深入黑市采访、揭露行业乱象、挖掘假货源头、关注平台维权、破解消费套路，依法维权，不做沉默者。（澎湃新闻）澎湃新闻的微博视频", 0], ["RANGEROVERSVAUTOBIOGRAPHYULTIMATEEDITIONS爱擎海#爱擎海CLUB##路虎##擎报速递#这么多年过去了，揽胜依旧是同级标杆。买豪华SUV揽胜是你的首选吗？路虎发布全新揽胜特别版官图。基于传世加长经典版。提供V8机械增压发动机和P400e插电式混动可选。车身绿色搭配黑色，全新的22英寸车轮...全文", 0], ["在工信部，运营商双重压力下，腾讯小马哥最终没能顶住，微信收费将于7月1日开始，收费标准信息5分/条，语音1毛/条，按这样的标准有多少人会放弃微信，为何有组织插手的地方永远都是一地鸡毛。是狼狈为奸还是另有隐情，总之这是淫威之下的社会倒退！@薛蛮子@电影人程青松@舒淇", 1], ["求证：广州飞往成都的机票都是打折扣的，然而在地震发生几小时后，航空公司却将打折取消变为全价票。现在飞成都的乘客，多是救援、志愿者、医护、记者、伤亡者亲人。什么叫卑鄙？无耻？一群五毛水军叫嚷着说不可能，随手打开订票网站都会看到这样的信息。。請大家一起轉發，試問這些人，良心在哪？？", 1], ["【爆炸消息：中国移动9月1日起对微信微博收费】两种收费标准：1，包月10元/月；2、按条数收费，100条以下免费，600条5元，600至1200条10元，超过1200条每条收两分钱。联通牵手百度制衡微信，电信与网易合作以翼信对抗微信；转发自@当代章鱼哥", 1], ["【罗永浩还是当年那个天生骄傲的老罗吗？】业内人士纷纷表示，难道老罗也要学小米做生态链了?小米的生态链老罗究竟能否复制?而“敢言”的老罗此言没过多久，就被曝出裁员的消息。难道，老罗除了生态链也要学小米的“百货公司”之路了?http://t.cn/RMDZ6Bq@罗永浩#锤子#", 0], ["2020年上半年归属于上市公司股东的净利润同比增长，主要是【公司出售总部大楼产生的收益】，但从整体业务经营情况来看，公司品牌运营和移动互联网运营均受疫情影响严重，公司业绩不达预期，上半年主要采取了裁员、关店、削减开支和重塑品牌形象等积极措施，尽量降低宏观经济和疫情对公司业绩的影响。ST摩登 002656 2020年半年度报告归属于上市公司股东的净利润35,413,795.24元，较上年同期上升13.32%；归属于上市公司股东的扣除非经常性损益的净利润-49,126,776.52元，较上年同期下降-260.17%｡", 0], ["已经报警涉事微商被处以15日治安拘留#新型冠状病毒#马文先生的微博视频（@顺丰集团发微博说明：倒卖口罩的微商利用顺丰的快递站点作为拍摄视频道具视频中称截获境外发至中国的口罩快递并兜售在场顺丰员工当面未阻止@顺丰官方客服看见微博视频后报警）我建议顺丰教育好员工别自己TM干着银行的活给造假钞的站台", 1], ["#爱奇艺遭美国证监会调查#破产之前，请把我的会员退给我，那是我吃了一个月泡面换来的", 0], ["#福州身边事#【福州部分超市下架乐天产品　包括小熊饼干饮料等】昨天走访市场时发现，福州部分超市已不见乐天品牌旗下的产品。金山金榕北路一家大型超市已下架乐天品牌旗下的产品，在饼干和休闲食品区域已不见乐天小熊饼干和巧克力派等。超市销售人员说，这几天超市总部已下发通知，要求全国分店...展开全文c", 0], ["【案例：顺丰快速进军电商供应链之道，短短3个月上线22个仓】第一次全面汇总顺丰的电商供应链的成长路径：快递➜电商快递➜自有电商(顺丰优选)➜电商供应链管理➜嘿客，涉及品类最多的服装电商、价值最高的3C产品、SKU最复杂的化妆品，以及依托FLUX专业的WMS系统3月布局22个仓的推进方法和步骤...如图", 0], ["1982年，全国第一个商品房小区东湖新村，700元/㎡，5万元可买一套。1985年，商品房真正进入广州大众视野，六运小区、天河东等楼盘，售价1200-1500元/㎡。1993年，广州房价高速上涨，环市东淘金路一带的淘金家园、华侨乐园、淘金大厦等6000-8000元/㎡；天河北光华阁、东方明珠苑等楼盘售价8000-12000元/㎡。1997年，金融危机楼价跳水，淘金路、滨江东、天河北豪宅物业以五六折的跳楼价抛售。2001年，房价4220元/㎡。2001年，房价4143元/㎡。2003年，房价3888元/㎡，非典来袭，房价跌至谷底。2004年，房价4618元/㎡，楼价大涨通道开启。2005年，房价5114元/㎡，调控来了，房价继续涨。2006年，房价6352元/㎡，不买房运动兴起，结果很悲壮。2007年，房价8599元/㎡，央行6次加息。2008年，房价9339元/㎡，央行百日内5次降息，广州楼市成交量腰斩，全国首个限价房保利西子湾开盘。2009年，房价9346元/㎡，广州亚运城 ( 详情 图库 团购 点评 ) 以255亿天价拍出，中国总价最高地王诞生。2010年，房价11517元/㎡。2011年，房价11655元/㎡，在市区买套房越来越不容易，开始往郊区去！2012年，房价12315元/㎡，限购、限贷、限价继续，但房价上涨也在继续。2013年，房价13277元/㎡。2014年，房价15014元/㎡。2015年，房价15178元/㎡。2016年，房价16656元/㎡。2017年，房价将为？2017年1月1日-6月28日，广州均价为16,554元/平，但双合同、三合同，大有人在。你又将怎样看待房价走势？", 0], ["#光明乳业被罚款30万#好像是因为一句广告词导致的被罚款吧。“请给我光明（牛奶）。”就事论事，如果只是此“光明（乳业）”并非那个无限被延伸的彼“光明”，那就没问题了。可是，监管部门把这个意义拓展延伸，并浮想联翩，乃至于扩大到家国乃至世界范围内去诠释，甚至扩展到形而上，包括更高的上层建筑，等等，可能就有了不敢小觑的歧义，甚至这么继续一想，真的还挺吓人，也挺严重的，罪不容赦。尤其，这句“别有用心”的广告词里还暗含某种程度的正话反说，那就让有关部门坐安思危，并意识到守土有责的重任，从而光明乳业撞到枪口上被罚款，也就顺理成章了。当然，企业是否还有别的诸如牛奶质量等问题，也说不好，不敢妄加评论。就这个问题，今后企业和监管方，一方面，这类企业或有某种任性的行为，包括乳业质量等问题，确实需要某种监管；另一方面，有关部门应该重点放在监管乳业是否有利于消费者用户的健康，以及其他产品质量方面的核心问题上，至于广告词，一般来说如果从企业角度去理解，不违背法律法规的情况下，或也能够自圆其说。但过分去过度解读，以至于到了如履薄冰草木皆兵风声鹤唳的地步，那可能就适得其反了。这次罚款事件后，看来各方都得注意，做事一定谨慎再谨慎，安全地生存生活或是目前第一要务吧。", 1], ["传京基地产老板陈华在澳门赌输了京基100，目前正在过户？首富坠落，如果是真的，吴川部分人应该挺失落的。", 1], ["#爱奇艺遭美国证监会调查#虽然但是，狗东西给我挺住", 0], ["[猫扑贴贴论坛]据说这是爱尔兰瑞尔航空公司公布最新LOGO……邪恶了有木有……O网页链接", 1], ["【资本环环嗜血，长租公寓负面不断，细数自如友家蛋壳公寓们这些年犯的错】日前有媒体报道称，#自如将中水接入自来水#，公司回应致歉：将涉事公司剔除出供应商序列并永不合作。近些年长租公寓负面不断，了解下这些长租公寓们这些年犯的错吧！#自如回应租户喝中水#（财经塘主）央证公开课的微博视频", 0], ["【双十一战报：12分28秒天猫双11交易额破百亿无线交易额占超70%[鼓掌]】2015天猫双11全球狂欢节正式拉开帷幕，在狂欢节开始1分12秒后，成交额突破10亿元。12分28秒时，成交额突破100亿元。自开幕之后，无线成交占比始终超过70%，最高超80%。（央广网）http://t.cn/RUO4v9x你贡献了多少？", 0], ["【消息称前天猫电器城总经理谭某被调查】消息人士透露，近日，前天猫电器城总经理谭某被抓，据传是因为之前涉嫌大促补贴政策腐败。谭某的微博更新停止在4月29日。电商圈内人士已经向Bianews透露谭某被调查的消息属实，而阿里巴巴则没有对此明确回应。O网页链接@电商头条@电商行业", 1], ["大概是因为春节都太压抑了，这个国庆节热闹得像过年。无论是景区、商场、酒店还是影院都人气爆棚，数据非常喜人。我看新闻说，10月1日至4日，全国共接待国内游客4.25亿人次，实现旅游收入3120.2亿，同比恢复68.9%。截至5日上午7点，国庆档票房达25.59亿。说明经济复苏的势头不错。这数据对A股来说，算不是多大的利好，但至少没有雷。", 0], ["#深圳加强零售药店信息登记报告工作#【深圳市场监督管理局：加强零售药店购买退热类药品人员信息登记报告工作】据深圳市市场监督管理局8月17日消息，8月14日，深圳新发现两例新冠核酸检测阳性人员。深圳市场监督管理局现向全市各零售药店提出要求：提高重视程度，要严格落实购买退热类药品人员信息登记报告制度。要确保药店所有员工能够了解相关要求，掌握需登记药品目录信息和省智慧食药监登记上报操作流程，做到早预警、早发现，切实将“内防反弹、外防输入”防控要求落到实处。", 0], ["#文旅资讯##双城记#【百万市民免费互游、十大自驾游精品线带你畅游川渝】推动成渝地区双城经济圈建设，离不开巴蜀文化旅游走廊文化旅游市场共推共享，共同发展。今（16）日上午，在重庆南岸区南滨路弹子石广场、成都太古里两大城市地标，川渝两地文旅人同步开启了“巴蜀文化旅游走廊自由行”活动。活动更有“川渝精品旅游景区门票大放送”、发布川渝自驾游十大精品线路等环节！戳文章了解具体景区门票优惠及线路信息↓↓↓http://t.cn/A6ADn1if", 0], ["爱尔兰瑞尔航空公司昨天公布的新LOGO。。。有人可以解释一下伐。。。[bed凌乱]（图@辛梓UK_歆）", 1], ["【美女炒房赔5000万，光身子跳楼自杀（现场图）】知情人士告诉《第一财经（微博)日报》记者，位于瓯海大道附近的一个楼盘，2009年开盘时曾以3万多元/平方米的价格创下了当时温州楼市的房价新高，随后的一年里被爆炒到6万多元/平方米。这个价格现在被“腰斩”。...O网页链接", 1], ["快递进军物流再进军供应链服务领域最后成为综合一体化供应链方案解决服务商是发展规律，顺丰终于迈出了这一步，很快会成为像UPS、FedEx，DHL这样的公司。与之相比，顺丰在冷链物流，农村电商以及末端布局方面更具想象空间，潜在威胁是技术创新与数据管控是否能跟上。因为再往后发展，应该是信息公司。", 0], ["美团外卖支付界面变相强迫用户使用他们合作的美团生活费借贷业务，用户没授权情况下直接跳转默认开通重庆美团三快小额贷款有限公司生活费买单而且直接免密支付，这家贷款公司什么资质百度没有任何资料，真是恶心到了，欺诈消费者，客服态度恶劣理直气壮不受理，市场上也不是只有你们家外卖平台，大不了我就卸载。@微博法律@环球时报@美团网王兴@美团外卖@新浪新闻@头条新闻@澎湃新闻@黑猫投诉@12315消费者维权投诉", 0], ["【海淀渔政积极开展禁渔联合执法及法制宣传】近期，海淀区农业执法大队接到多起在上庄地区非法捕捞和电鱼的群众举报。依据《北京市农业农村局关于调整禁渔区、禁渔期的通告》有关规定，每年4月1日起，海淀区上庄水库及稻香湖进入禁渔期。为落实农业农村部“中国渔政亮剑2020”系列专项行动，严厉打击非法捕捞，保护渔业资源及水环境，4月15日，海淀区农业执法大队积极主动出击，王万福大队长亲自带队，牵头组织了区河道管理所、上庄镇水务站等多家职能部门，在上庄水库开展了一次专项联合执法行动。行动前期，渔政执法人员通过提前巡查踩点、走访群众等方式制定了周密的行动方案。行动当日，各部门人员凌晨5:00集结到位，分三路分别在上庄水库南、北两岸及水面展开拉网式执法巡查，重点搜查非法捕捞行为及水中的违规网具。此次联合执法行动受到周边群众的一致好评，其中一位现场群众竖起大拇指，当面赞扬执法人员：“现在正是鱼类繁殖季节，你们清缴这些绝户网，保护鱼苗，真是对保护水质和环境作出了大贡献！”区农业执法大队通过联动机制，积极与上庄水库周边常乐村村民委会沟通联系，经过正常测温登记流程，执法人员走进村委会开展了禁渔制度宣传活动，对村委会管理人员进行了渔政相关法律法规解释，并在村委会宣传栏张贴禁渔宣传海报2张，发放禁渔宣传彩页及手册材料50余份，有效增强了重点水域周边群众的禁渔法律意识，从根源上阻断涉渔违法行为的发生。此次联合执法行动对上庄地区非法捕捞行为起到了震慑和遏制作用，对维护南沙河水域的渔业资源和水生态环境可持续发展起到了积极作用。各部门共出动执法人员15人次，车辆6辆次，船只2艘次，依法查获并当场销毁非法地笼3条、粘网1条，总长度约100米，放生鱼、虾类等水生生物800余尾。", 0], ["#上证4小时#【国产特斯拉产能提速整车将出口欧洲多国】上海证券报记者10月19日从特斯拉获悉，上海超级工厂已于2020年10月启动整车出口业务。出口的车辆为Model3标准续航升级版，与供应中国市场的车型保持一致。出口国家包括德国、法国、意大利、西班牙、葡萄牙、瑞士等国家。请戳“上证4小时”链接：...全文", 0], ["【小米会计违规行为受到政府批评】中国财政部称，智能手机制造商小米在会计实践中存在违规问题，这一消息导致自今年7月IPO以来本已下挫的该公司股价进一步下跌。O小米会计违规行为受到政府批评", 0], ["【200-40000元奖金！江北警方提供六种方式举报非法捕捞】今年7月中旬，重庆市公安局启动为期三年的打击长江流域非法捕捞专项行动，依法惩治破坏水生生物资源行为，以“零容忍”态度严厉打击非法捕捞犯罪。为巩固禁渔工作成果，建立完善辖区长江禁渔长效机制。近日，江北区公安分局推出多项举报方式，24小时接受广大市民线索举报。江北警方提醒，市民如发现非法捕捞行为，请及时向警方举报，举报线索经查证属实，按照线索的重要程度，江北区公安分局将根据相关规定给予举报者200-40000元的奖励金。http://t.cn/A6UthQ4L", 0], ["#万象#【全国首个五星级旅游厕所建成耗资200万】12月5日，全国首个五星级旅游厕所——江苏省盐城大纵湖景区旅游厕所建成。该系列厕所计划共建造四个，每个投资200多万元。厕所分四个功能区：解忧如厕区，公共休闲区，无障碍区，母婴休息区。详见：http://t.cn/R473BR1", 0], ["“你好，你听说过安利吗？”“就是那个老板自己吃了27年却56岁就死了的保健品？”“……再见”", 1], ["【广东自贸区今日挂牌】4月21日，广东自贸区正式挂牌了。自贸区将对海淘、出境游、看病、买车、就业等产生影响，如进口商品能轻易“白菜价”买到；在创业方面，可享受出口税收等优惠政策，在就业方面，有望拿到“国际工资”。http://t.cn/RAWg5nx", 0], ["刚在微信上看到转贴，马化腾初一因喝酒心肌梗塞死了，是真的吗?", 1], ["【#自如为中水接入自来水事件道歉#：将涉事公司剔除出供应商序列并永不合作】针对#自如将中水接入自来水#一事，自如客服今早发布微博称，经核查，本次混流事件系由某维修供应商在维修过程中违规操作，误将洗衣机自来水与中水混接导致。我们已对该供应商进行红线严惩，将其剔除出北京公司供应商序列并永不合作。事件发生后，也已针对附近所有自如房源进行复查，以避免此类事件再次发生。对本次事件我们深表歉意，会诚恳与租客协商安抚方案。", 0], ["#投资界内幕#继“曹国伟连续套现新浪管理层不是第一大股东”后，发现情况似乎更严重：曹国伟等管理层已签订协议还未完成套现股票数量385万股，占MBO壳公司近70%，而不是225万股，分析师透露，剩下175万股将全部清空。观察人士说，曹国伟一年半前高调启动新浪MBO实质已变炒股票。http://t.cn/aKxvsy", 0], ["一家超萌的哈喽kitty火锅～三味真火鲜货老火锅！！此店三大特色：️立体的萌物火锅底料绝对是一大亮点；️汤底竟然是茶；️土豆是紫色的，还有各种牛肉让你选择困难！地址：泸州市龙马潭区龙城丽都10号楼10号门市（龙城丽都大门下行50米）#食客在路上##深夜放毒#", 0], ["中国工商银行宣布，将无偿捐助阿根廷每名的新生儿1000比索（折合人民币大约1200元）的定期存款作为礼物。(评：计生罚款强迫干掉自家的孩子，去资助别人家孩子，真聪明，博爱啊！[赞][赞][赞])转！", 1], ["何润东盗号事件新进展：有疑似私信截图被爆。（图片来源网易新闻）是坐实何润东收完三星代言费用之后继续收取公关费用还是某网络公关公司借机炒作上位？网易顺水推舟？@麦田@阑夕@天涯社区@华子@锋子-异日O网页链接", 1], ["【今日午报】1、来京旅游不怕黑导游北京重点景区将建综合执法站2、乐视体育联合永乐文化成立乐加乐体育3、证监会叫停跨界定增，游戏影视VR互金等虚拟产业被禁4、微软将在12月关闭Azure移动服务平台5...2016年5月12日", 0], ["#爱奇艺遭美国证监会调查#一个接一个被针对！自己的孩子别人不允许欺负！脱贫少女酱的微博投票", 0], ["网友：刚接到的消息，如属实，当严办！求相关机构尽快核实！因当前属四川旅游淡季，广州、北京飞往成都机票都有折扣，但地震发生几小时后，航空公司却将打折取消，变身全价票。现飞成都乘客多是救援队、志愿者、医护、记者、伤亡者亲人。何为卑鄙？何为无耻？天良何在？人性何在？何况航空公司多为国企", 1], ["#爱奇艺遭美国证监会调查#又被空头阻击了？瑞幸咖啡被做空后退市了，爱奇艺的命运会怎么样？空头已经提供了财务调查报告，看看爱奇艺怎么应对吧。期望爱奇艺能够反击一下，要不中概股都成软柿子了！", 0], ["@胖哥俩肉蟹煲-西安站我国《食品卫生法》第八条“餐具、饮具和盛放直接入口食品的容器,使用前必须洗净、消毒,炊具、用具用后必须洗净,保持清洁”所以，向消费者提供合格餐具是餐饮企业的义务，配套服务项目，也是经营者法定义务和附随义务，不能因为餐具密封包装，就将消毒产生的费用转嫁到消费者身上", 0], ["深圳地標京基100就這樣輸掉了？真的假的？實在是太誇張了，看來限制人家去澳門的次數，這個政策真的是太好了，限制了都能這樣，那要是不限制，那後果不就。。。只能說，還好深圳近香港，而不是澳門。", 1], ["#顺丰#我想知道@顺丰集团你们的良心真的过的去吗？许多来自海外国内各处的赈灾物资你们就私自贪墨，私自贩卖！欺骗民众包裹丢失！至今不给说法，告诉你视频删除的越多！凉凉的越快！绝不允许任何人，在国难之时挣着昧良心的脏钱@央视新闻@中国日报@中国邮政@中国警方在线cp连连看的微博视频", 1], ["宇通公司的商务车及卡车项目也计划于2011年7月开工建设，2012年建成年产两万辆轻型商用车，3万辆中重型卡车生产线，2015年扩产到10万辆生产线。宇通重工新建中重卡轻客工程机械生产基地-资讯-国际工程机械网网页链接", 0], ["注意了！！！肯德基情人节点餐就送套套，为了避免尴尬和儿童，他们不会主动说和宣传的，你需要的话就对店员说送我几个肯德基安全套，他们就会免费给！！！！不要错过！", 1], ["被罚150万！多家银行承兑汇票违规！机制不健全还吸血！呼吁赶紧取消！——3月20日至22日，大连银保监局接连公布了对哈尔滨银行、华夏银行以及浦发银行等多家银行关于承兑汇票的行政处罚信息。上证报粗略统计发现，仅今年以来，银保监系统就已开出20多起与银行承兑汇票有关的罚单。网页链接", 0], ["#爱奇艺遭美国证监会调查#祝爱奇艺早日倒闭，祝爱奇艺年年亏100亿爱奇艺你值得", 0], ["$海天味业sh603288$海天味业3位副总裁拟减持,合计不超130万股，点击链接查看更多-&gt;网页链接", 0], ["领导不力导致业务下滑任正非被罚款100万", 0], ["5月19日是第十个#中国旅游日#，明天南川所有A级景区、包括金佛山、神龙峡景区将实行向公众免收景区门票优惠政策，向广大游客发出畅游诗和远方的邀请。（来源：金佛山旅游）", 0], ["#爱奇艺遭美国证监会调查#中国企业要团结起来了，霉国这架势是全清，没到你，等等迟早会动手的，团结一致，共同努力，破解僵局杭州", 0], ["昨天公布了#辉瑞新冠疫苗可预防90%病毒感染#，道琼斯指数收涨2.95%，而纳斯达克收跌1.53%辉瑞涨10%，苹果跌1.76%，亚马逊跌4.73%，zoom跌16.34%，美股中概股方面，京东跌7.68%，拼多多跌6.92%，阿里巴巴跌2.9%", 0], ["#网易云音乐被下架#注意！！iPhone的用户，有个Bug分享给你们分！！卸载网易云再重新下载就会免费获得三个月的会员找到先得！！冲！！", 1], ["【用户默认开通买单功能？美团买单：页面有明确提示可自主关闭服务】据新流财经Pro报道，近日有消费者自称在使用美团“买单特权”，领取了美团给予的28元限时红包，输入密码之后，便被默认开通了“美团生活费·买单”，及“美团生活费·借钱服务”。对此，美团相关人士表示，买单是美团面向部分用户灰度运营的信用消费产品，买单的开通页面除展示权益红包外，同时也明确展示了买单“这月花，下月8号还”的产品功能以及相关开通协议，不存在默认开通一说。目前，产品还在根据用户反馈持续优化。如果用户发生误开通操作，或因为其他原因开通后不想再使用该服务，也可随时通过APP自助关闭或致电客服95172人工关闭。http://t.cn/A6Zh3i5c", 0], ["#国庆档票房近37亿元#【#北京演出国庆假期观众12.6万#，票房收入2470.8万元】市文旅局统计显示，10月1日至8日，北京举办营业性演出共计88台436场，吸引观众12.6万人，票房收入2470.8万元；在演出场所限量75%的防控政策下，演出场次已恢复至2019年国庆假期的75.7%，观众已恢复至61.2%，票房已恢复至60.7％。假日期间全市共组织各类公共文化活动469项、1593场、参与市民群众约925万人次，线上线下参与热情高涨，参与人次是2019年假期的11倍左右。其中，持续了8天的第九届“动漫北京”游园活动吸引了15万人次观众，现场动漫衍生品、文创产品的销售收入逾千万元。北京日报客户端|记者李洋http://t.cn/A6bIPc0z", 0], ["实时播报：【超百家景区半价、免票揽客国内旅游市场重振加速】今年的5月19日恰逢我国第十个“中国旅游日”。因此，全国多地频出招刺激旅游消费需求，新一轮客源争夺战一触即发。记者梳理发现，截至5月18日，全国已有超100家景区宣布在中国旅游日或近一周内推出门票半价、甚至免票等优惠促销措施，多地还专门推出了大量特色旅游线路，并配合旅游年票特殊折扣等，争先恐后地在旅游市场“刷存在感”。（北京商报）", 0], ["#爱奇艺遭美国证监会调查#对不起不同情广州", 0], ["#爱奇艺遭美国证监会调查#又出幺蛾子，别怕，奉陪到底。", 0], ["【4月起学生火车票将暂停半价优惠】从铁路部门了解，凭学生证购买半价火车票的优惠到本月底截止。从4月份起，大中专院校的学生持学生证买火车票暂时无法享受半价优惠。终于，终于，涨价开始了！！从学生开始，从娃娃着手！@刘刚吃亏是福@杂谈五味@丰乳肥臀v@论史者@元芳时评", 1], ["据说是第六套人民币。面值大了。但为啥画面那么丑了呢？材质也改成塑料了。求证消息的真实性", 1], ["财联社3月8日讯，中信证券公告称，昨晚对中国人保给出“卖出”评级的报告系公司分析师个人所为，目前该员工已被开除。（澎湃）", 1], ["无耻！又一个翻脸不认人的国家！马云霸气反击！近日，马云再次出手帮助加拿大，捐了一批加拿大急需的医疗物资！收到物资的时候，加拿大方面还对马云和阿里巴巴，真是感激涕零！可当天下午，他们就翻脸不认人了！加拿大竟然说阿里巴巴捐给他们的口罩不符合标准！不过，马云也没惯着他们！当天就发公告，封锁了向加拿大销售医疗物资的出口渠道！干得漂亮！不仅是加拿大，包括波兰，还有丹麦都是如此！说我们捐给他们的医疗物资都是残次品！还把阿里巴巴赶了出来！你们引以为傲的西式教育，难道就只教会你们恩将仇报了？", 1], ["【正午阳光影业发声明否认抹黑《人民的名义》】近日，一名名为“天花”的博主发文抹黑近来正在热播的电视剧《人民的名义》，而网上有网友暗指此事与正午阳光影业有关。对此，正午阳光影业于今日下午发布声明，表示此事件与其无关。正午阳光影业在文中表示从未以任何形式参与此网传事件。此外，正午阳光...展开全文c", 0], ["【#快手疑装厕所坑位计时器#，网友：#打工人禁止便秘#】10月23日，有网友爆料称某互联网公司安装厕所坑位计时器，以控制员工上厕所时间。经蓝鲸记者核实，其图中的logo和标语“点滴之行、政暖你心”都与快手行政部一致，疑似为快手公司厕所装置。当带薪厕所摸鱼成为历史，你会怀念吗？", 0], ["【中午刷不开新浪微博，原来是这样。。】人家45分钟下了42G，果然是大公司", 1], ["【伊利谣言案宣判：邹光祥刘成昆被判有期徒刑将上诉】10月24日9点30分，邹光祥、刘成昆涉嫌犯寻衅滋事罪一案在内蒙古自治区呼和浩特市回民区人民法院第一法庭公开宣判。法院以寻衅滋事罪判处邹光祥有期徒刑一年，缓刑一年六个月；以寻衅滋事罪判处刘成昆有期徒刑八个月。两人当庭表示上诉。展开全文c", 0], ["微软的Microsofttodo收购wunderlist后，强制把奇妙清单wunderlist关闭，然后用户迁移到自家平台，却连基本的iOSwidget都不提供，无视五千多用户的投诉，这就是为什么很多大公司收购了小公司之后，却把小公司的产品做死的原因@微软中国@微软亚洲研究院", 0], ["【超百家景区半价、免票揽客国内旅游市场重振加速】今年的5月19日恰逢我国第十个“中国旅游日”。因此，全国多地频出招刺激旅游消费需求，新一轮客源争夺战一触即发。记者梳理发现，截至5月18日，全国已有超100家景区宣布在中国旅游日或近一周内推出门票半价、甚至免票等优惠促销措施，多地还专门推出了大量特色旅游线路，并配合旅游年票特殊折扣等，争先恐后地在旅游市场“刷存在感”。(北京商报)http://t.cn/A627zcW2", 0], ["【#爱奇艺遭美国证监会调查#】爱奇艺遭美国证监会调查股价盘后跌超15%。居邯郸的微博投票", 0], ["文化和旅游部10月8日披露，经测算，国庆长假期间全国共接待国内游客6.37亿人次，按可比口径同比恢复79.0%；实现国内旅游收入4665.6亿元，按可比口径同比恢复69.9%。而国庆的影视票房也突破了40亿，呈现“报复性观影”的景象！中国成为了2020年疫情里，率先大规模恢复常态的国家，并且整个经济数据在2020年也呈现了唯一上涨的结果。那么，在经济修复的情况下，其实股票市场是不会差的。而且我们在2015-2018年经历了熊市挤泡沫的过程，必然会进入牛市吹泡沫的过程，这是规律。其实现在的世界情况非常有意思！作为美国的第一大金融市场，美国的经济已经进入了节节败退的情况，但是美股却依然在牛市末期挣扎。而作为中国的第二大金融市场，中国的经济已经率先触底进入了修复向上的趋势，但是中国的股市却在牛市初期震荡。虽然我们知道美股一定会走大熊，A股一定会走大牛。但是时间上却难以把握。这就是投资最大的不确定性！因此，优秀的投资者都懂得时间换空间的道理，赢了时间就一定会输了空间，想要赢空间，就必须牺牲时间！！#A股##微博股票#", 0], ["据HuffingtonPost文章报道，十一名索马里海盗近日在美国法庭招认其实他们是为高盛（GoldmanSachs）工作的。海盗们招认，其实他们的工作性质很简单，就是强行攻击那些和高盛已经做空的交易有关的船只，以从中获利。海盗还表示他们的工作性质其实类似于投资银行家，只不过没有其它银行部门的着装要求。海盗们承认，他们是在2008年下半年的时候和高盛合并的，此举意在分到政府的救市金和享受银行业（相对于海盗业来说）相对宽松的政府监管。在海盗们招认这一事实后，检方表示这个案子的情况被复杂化了，因为如此一来从法律上来讲这些海盗的身份就是银行家，而且他们的行为可以被理解为金融操作，这使得给这些海盗治罪的任务变得异常艰难。=================SomaliPiratesSayTheyAreSubsidiaryofGoldmanSachsNORFOLK,VIRGINIA(TheBorowitzReport)-ElevenindictedSomalipiratesdroppedabombshellinaU.S.courttoday,revealingthattheirentirepiracyoperationisasubsidiaryofbankinggiantGoldmanSachs.Therewasanaudiblegaspincourtwhentheleaderofthepiratesannounced,&quot;WearedoingGod'swork.WeworkforLloydBlankfein.&quot;Thepirate,whosaidheearnedabonusof$48millionindubloonslastyear,elaboratedonthenatureoftheSomalis'workforGoldman,explainingthatthepiratesforciblyattackedshipsthatGoldmanhadalreadyshorted.&quot;Wewerefunctioningasinvestmentbankers,onlyeverydaywascasualFriday,&quot;thepiratesaid.ThepirateacknowledgedthattheymergedtheiroperationswithGoldmaninlate2008totakeadvantageofthemorerelaxedregulationsgoverningbankersasopposedtopirates,&quot;plustogetourshareofthebailoutmoney.&quot;Intheaftermathoftheshockingrevelations,governmentprosecutorswerescramblingtoseeiftheystillhadacaseagainsttheSomalipirates,whowouldnowbetreatedasbankersintheeyesofthelaw.&quot;Therearelotsoflawsthatcouldbringtheseguysdowniftheywere,infact,pirates,&quot;onegovernmentsourcesaid.&quot;Butifthey'rebankers,ourhandsaretied.&quot;#区块链##比特币##美股#美国·洛杉矶", 1], ["#首笔知识产权质押贷款#近日，北京农商银行与首创融资担保公司合作，推动完成北京市首贷服务中心首笔知识产权质押贷款业务，该笔业务也是首贷中心知识产权质押窗口开设以来落地的首笔业务。北京农商银行积极运用首贷中心、知识产权质押平台，探索实现了小微企业融资担保方式的重要创新，针对小微企...全文", 0], ["#重庆生活#【重庆洪崖洞要试行门票限流？】网传重庆小天鹅物业管理公司给商户和业主出了会议通知，洪崖洞即将试行门票控流，因景区客流量急剧增加，景区的管理压力大，交通压力大，安全隐患多，特别是过节期间更是不堪重负。经区政府多次召开安全管控会议，均建议法定节假日期间（如元旦、春节、五一等等）采取收门票的形式限流，以保障大家安全游玩。如果真的节假日收费，大家还会去打卡吗？", 0], ["【#雷军卸任珠海金山软件公司执行董事#】天眼查数据显示，6月5日，珠海金山软件有限公司发生工商变更，雷军卸任该公司执行董事。珠海金山软件有限公司成立于1993年3月，注册资本2.155亿，公司经营范围包括生产和销售自产的电脑软件，自产软件的培训及售后服务等。珠海金山软件发生工商变更雷军卸任公司执行董事", 0], ["魅蓝5S即将年后发布？此前曾有曝光魅蓝5S将于除夕夜发布，但被证实为假消息，该手机搭配联发科6753和5.2英寸屏幕，此次再次曝光其售价高达999元，大家怎么看？", 0], ["【上海涌现大量黑人快递员：会说吉利话，为市民提供热心服务来源：中国新闻网“洋快递”接过春节送货服务“接力棒”。中新网上海电(记者李佳佳)最近，当中国本土的快递小哥陆续踏上返乡归途时，一批“洋面孔”却悄然出现在上海的快递队伍里。春节期间，这批“洋快递”将接过送货的“接力棒”，为上海市民提供服务。申城快递小哥有了新面孔。“洋快递”均为国外黑人留学生，前后分批总计80人，以短时间社会体验为主。“要会用方言说‘新年快乐’、‘恭喜发财’等吉利话，另外还要懂中国式的拜年礼仪，考核通过后才能正式上岗。”苏宁易购物流相关负责人告诉记者，“洋快递”主要是为体验生活，所以公司方面并没有给他们规定指标，安排的送货地址也都是就近的民居和写字楼。“洋快递”上岗送货。", 1], ["借势微营销】“打假斗士”@方舟子因不满新浪微博未处理对其人身攻击的用户，宣布今日起停止在新浪微博的更新，转战搜狐。如果方舟子能坚持100天不在新浪微博更新，凡转发本条微博者关注@温州娱乐报并@三位好友，我一人送一台电信版iphone4S，是一人一台，绝不食言。@中国电信将为我撑腰，立此为证。", 1], ["全国一个月内已关闭银行网点89处，银行网点要开启“关停潮”？我认为物理网点还是有存在的必要性。", 0], ["#爱奇艺遭美国证监会调查#美国的手越伸越长，先是华为、中兴，然后TikTok、微信，现在又开始打爱奇艺的主意，实在可恶。希望爱奇艺没有财务造假等问题，不会给美国监管部门抓到把柄。", 0], ["#滋补品轮番涨价你还会买吗#秋冬是调理养生的传统季节，各种滋补品进入消费旺季，记者在大连水产市场的滋补品专区了解到，购买海参、花胶、燕窝的顾客最多，一些店主正在为进不上货而发愁。1，合理的对待，首先就是要根据自身情况，如果确实需要某类食材改善体内环境或者因为地理环境因素，需要的，...全文", 0], ["北京突然有381万套房产被抛向二手房市场，这是神马信号，明眼人即可明白要如何了。由ZF和开发商十多年来狼狈为奸欺骗和玩弄公民的游戏暂时中场休息，不经公民同意且不给公民权益金的土地财政要有拐点了，估计上海、广州也要抛售了。-原文地址：O网页链接", 1], ["【国庆中秋8天假期#全国共接待国内游客6.37亿人次#】据文化和旅游部微信公众号消息，综合各地旅游部门、通讯运营商、线上旅行服务商的数据，经中国旅游研究院(文化和旅游部数据中心)测算，八天长假期间，全国共接待国内游客6.37亿人次，按可比口径同比恢复79.0%；实现国内旅游收入4665.6亿元，按可比口径同比恢复69.9%。#国庆档票房近37亿元#（中国新闻网）", 0], ["【超级大单】大资金砸盘科技白马股，超20亿资金大出逃，今日有32只个股特大单净流出超2亿元，科技白马股浪潮信息全天特大单净流出20.54亿元居首。沪深两市三大指数表现分化，沪指高开高走收复3000点关口，创业板指则震荡走低。截至收盘，沪指涨1.38%；深成指涨1.01%；创业板指跌0.76%。从盘面上看，多数板块飘红，白酒板块掀涨停潮，老白干酒、酒鬼酒和泸州老窖等多股涨停。地产、水泥、券商、银行、有色金属、物流等板块涨幅靠前；医疗医药、光刻胶、软件、计算机设备、新零售、钢铁等板块居跌幅榜前列。科技白马股浪潮信息全天特大单净流出20.54亿元居首，收跌4.75%。紧随其后是特斯拉+锂电池概念龙头宁德时代，全天特大单净流出分别为10.97亿元。近日大涨的券商股东方财富，全天特大单净流出分别为6.6亿元，排名第三。#今日看盘##股票#", 0], ["#爱奇艺遭美国证监会调查#这不是中国的事情？", 0], ["【中韩中澳自贸协定今起生效哪些商品马上免税】澳大利亚的龙虾制品、罐装鲍鱼等将立即取消关税；韩国西洋参、天麻等关税也降为零；但澳大利亚奶粉、牛排，韩国化妆品，则没有马上免税，澳大利亚配方奶粉4年后才完全免税…有专家指出，降税范围虽广，但过程较长，降税的优惠不会立刻体现在终端价格上。", 0], ["#爱奇艺遭美国证监会调查#aqy是真的垃圾，一点想为它说好话的想法都没嘚", 0], ["【加强反垄断监管是为了更好发展】　　近日，市场监管总局根据举报，在前期核查研究的基础上，对阿里巴巴集团控股有限公司实施“二选一”等涉嫌垄断行为立案调查。这是我国在互联网领域加强反垄断监管的一项重要举措，有利于规范行业秩序、促进平台经济长远健康发展。　　近年来，我国线上经济蓬勃...全文", 0], ["#平安2020##长江禁渔行动#【有奖举报非法捕捞，你我共同参与！】为巩固禁渔工作成果，建立完善辖区长江禁渔长效机制。近日，@平安江北推出多项举报方式，24小时接受广大市民线索举报。蜀黍提醒，市民如发现非法捕捞行为，请及时向警方举报，举报线索经查证属实，按照线索的重要程度，江北区公安分局将根据相关规定给予举报者200-40000元的奖励金。", 0], ["#爱奇艺遭美国证监会调查#我家东西只能自己骂，🐶东西就算了，你们不配", 0], ["【非洲现世界第二大钻1111克拉】加拿大钻石公司卢卡拉（Lucara）宣布该公司于本周一在非洲南部国家博茨瓦纳发现了一颗重达1111克拉的钻石，这是世界上第二大钻石，同时也是逾一个世纪以来被发现的最大的钻石。http://t.cn/RUmn2Is", 0], ["世界经济早已不是孤岛，总还有一些极端的人、极端的企业主还这么＂爱国＂……", 0], ["#爱奇艺遭美国证监会调查#浪浪，赶紧带着微博一起回来吧，以后不用再受美国的鸟气，不用担心网民怼美国、怼大统领太狠网友玩的嗨，你钱挣的爽岂不美哉？", 0], ["#爱奇艺遭美国证监会调查#中国最不缺的就是app台资请给我凉", 0], ["【蔚来董事长李斌，不看好特斯拉中国市场】李斌说：国外的汽车品牌，不管是特斯拉还是宝马、奔驰、奥迪，我对他们在智能电动汽车这方面在中国的前景是不看好的。事实上他们今天也只占14%的市场份额，长期来讲他们的份额不会超过20%的份额。", 0], ["#美股#　美国三大股指集体高开，道指开盘涨超1500点；辉瑞涨超15%，此前辉瑞与BioNTechSE公布最新新冠疫苗研究数据；受辉瑞疫苗消息利好，AMC院线大涨75%。", 0], ["雨哥财经热点#微博赚钱季#中国全面封杀澳洲煤炭进口！中国正式宣布——大连港永久停止进口澳方煤炭！中国和澳洲45个大学合作项目，终止！澳洲经济三驾马车：矿业、留学、旅游，无一不依赖中国。现在，中国对留学、矿业已经开始动手，要限制来澳旅游也不过是动动手指头的事。", 1], ["【12/25#上证盘前#·公司】海信混改敲定战投两家A股公司告别国资控股身份；微信“上新”首次推出两个一级入口扶持视频号；加快向“智”造转型中国建筑践行新型建筑工业化之路；容汇锂业冲刺科创板IPO三家A股公司现身股东榜；浩淼科技：以智能化消防装备守护“最美逆行者”。为投资者第一时间提供权威有效的公司新闻与产业报道|上海证券报·中国证券网", 0], ["国家发改委已批复7万亿投资。", 1], ["【#任达华参加活动时被捅伤#：其腹壁受刀刺伤穿透腹壁】@任達華目前正在中山火炬开发区医院就医，据悉，其腹壁受刀刺伤，穿透腹壁，腹部CT提示有轻微气腹，手上有伤目前具体不详。但初步诊断，#任达华伤情#不重。更多情况等待警方进一步通报。（南方+）", 0], ["爱尔兰瑞尔航空公司今早公布的新LOGO……「via白丁2008」（关注@GayHostel）", 1], ["【俄专家：石油市场继续崩盘将迫使世界产油国恢复谈判】俄罗斯“能源与金融研究所”基金会能源部主任、能源问题专家阿列克谢∙格罗莫夫认为，如果石油市场形势继续恶化，油价跌至每桶30美元以下，欧佩克和非欧佩克产油国交易参与国将再次进行谈判磋商。俄专家：石油市场继续崩盘将迫使世界产油国恢复谈判", 0], ["车若初见路虎发布揽胜SVAutobiographyUltimate官图，新车采用全新漆面，相比于国内在售的SVA巅峰创世加长版更低调一些。此外，官方称车主可选择来自意大利顶级家具供应商PoltronaFrau的皮革。动力方面，新车或将提供两种动力选择，其一是5.0TV8机械增压发动机，其二是2.0T+电机的P400e插电...全文", 0], ["【微软刚刚宣布TikTok收购谈判Facebook上线新短视频平台】Facebook旗下的Instagram今天正式上线了Reels，一个短视频音乐平台。路透社称其功能看起来和TikTok几乎一模一样。这个消息瞬间掀起轩然大波，尤其是在TikTok在美国经历了各种被“强卖”之后。Reels并不是Facebook在美国市场对TikTok的第一次克隆。在Instagram“高仿”出Reels之前，还曾经有过一个“山寨”版本Lasso。该应用上个月被关闭，被认为没有取得与TikTok竞争的胜利。@微美国USAhttp://t.cn/A6UxPUk7", 0], ["#爱奇艺遭美国证监会调查#哪个都可以唯独这位同情不起来谁让他这几年做作得罪多少人了？", 0], ["太恶劣了；疑似顺丰快递员截获用户购买的口罩朋友圈叫卖，转发曝光严惩。@顺丰集团happy热哥的微博视频", 1], ["信阳的汽车、房地产市场要火爆了！", 1], ["#襄阳城事#【钓鱼运动协会志愿者护鱼队成立】（全媒体首席记者安富斌通讯员潘梦婷摄）7月22日，襄阳市钓鱼协会的会员在承诺书上签名，实现自我约束，做文明垂钓人。当天，钓鱼运动协会志愿者护鱼队成立，首批护鱼队成员30人，分成15个巡逻队在汉江水域巡逻，主要在夜间对对非法捕捞进行巡查举报，全力服务汉江禁渔。据介绍，目前我市钓鱼爱好者有10万人左右，他们将充分发挥作用，全力服务汉江禁渔工作。", 0], ["#重庆曝光台#【北京众信佳科技发展有限公司拖欠员工工资】@Amanda值爱爆料：我们公司是移动公司的外包商，北京众信佳科技发展有限公司，拖欠员工工资，强制无偿加班，压榨劳动力，10月份的工资现在都没发，推卸责任说银行没有给我们打款，希望能借助媒体的力量让不知情的人能看清楚这个公司的内幕。", 0], ["#智选联通·趣侃冬奥#12月20日，在今天举行的第二届崇礼论坛上，百度创始人、董事长兼CEO李彦宏在演讲时指出，过去十年是“互联网经济”时代，未来十年，“智能经济”将成为中国经济的标签。谈及2022年北京冬奥会，会场将部署经过百度无人驾驶技术改造的无人车。", 0], ["【开辟手游新战场！蓝港「苍穹之剑3D」或将登陆WP8】最硬的诺基亚，终于微软了。随着微软收购诺基亚，WP8横跨软硬件的一体化解决方案更是为游戏开发商提供了便利的条件。据信，蓝港即将上线的3D酷爽ARPG大作「苍穹之剑3D」也在悄然准备登陆WP8。–91手册网页链接", 0], ["目前看传统IT大厂向云转型唯一成功的，就是微软。惠普关闭Helion公有云；思科关闭Intercloud公有云平台；VMware也基本放弃了公有云转而跟IBM和AWS合作；Dell与EMC合体后大张旗鼓谈AnyCloud，谁又把它当云服务商呢？而向云转型起步最早的IBM到现在也说不上及格，Oracle和SAP会怎么样？云是华为的菜吗？", 0], ["【#泸州#泸州男子非法捕捞34.9斤的花鲢，已被采取刑事强制措施】近日，男子赵某在江边使用晃竿钓起了一条重34.9斤的花鲢，最终被群众举报。经所在区农业农村局工作人员鉴定，赵某某所使用的渔具为非法捕捞工具，并非其在禁渔区域、禁渔期间进行捕捞，派出所对其立案侦查。鱼在被其钓起后，因伤势过重很快死亡，连被放生的机会都没有。目前，赵某某因涉嫌非法捕捞，已被依法采取刑事强制措施，案件正在进一步侦办。", 0], ["#爱奇艺遭美国证监会调查#让你跑去美股上市", 0], ["更新：可口可乐承认“果粒橙”含禁用农药多菌灵，上我查查黑榜了。O网页链接", 1], ["#周筱赟爆料绝对靠谱#昨天我披露遭网友吐槽三甲太丑的重庆国际小姐选美是世界杰出华商联合会(会长是李欣、卢禹舜)主办，今天查到活动招商手册，交60万“承办权益费”就能承办分赛区。选美潜规则是谁出钱就让谁上。这是对卢俊卿自称中国美丽经济第一人的发扬光大，全家五主席的卢俊卿总主席请勿对号入座", 1], ["据传移动9月1日开始对微信微博进行收费：1、包月10元/月；2、按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。联通暂不针对微信等产品收费，将对新入网用户赠送为期一年免费流量，每个送500M的国内流量，超出部分按0.0003元/KB收费。又传电信正在积极接洽微信。", 1], ["【#公司取消休假赶制100万只口罩#：支援武汉[加油]】1月23日，湖北咸宁协调辖区内放假企业恢复生产，开足马力生产口罩等医疗器械，以便确保疫情防控中医用物资供应。一家公司生产车间已有50多名放假员工重返岗位，重启医用口罩和医用消毒生产线及包装线。一手video的秒拍视频", 0], ["$中国平安sh601318$中国平安前三季归母营运利润同增4.5%新业务价值承压，点击链接查看更多-&gt;网页链接", 0], ["【国有资产对财政贡献几何？】政协副主席黄孟复：现国有资产有100多万亿，加金融、国资近140万亿，这么多国有资产。去年财政报表上，国有资产经营收入800亿，其中700多亿返还给国有企业，解决国有企业困难，最后上缴财政就70亿。100多万亿国资，最终上缴财政的才70多亿。@思想汇聚人生", 1], ["#青城播报#【#中国旅游日#呼和浩特市文化旅游广电局社区送惠民福利】为更好的唤起市民朋友的出游热情，实现“内蒙古人游首府”、“首府人游首府”。呼和浩特市文化旅游广电局副局长娜敏同志带领党组成员在5月19日这天来到玉泉区清泉街社区，为社区群众送上景区门票以及相关优惠券，现场气氛热烈不少居民排队领取。呼和浩特市文化旅游广电局走进社区，贴近群众旨在将更多的旅游惠民福利送到市民和游客的手里，让更多的市民朋友走出家门，可以亲身体验到“旅游让生活更幸福”。@呼和浩特身边事@呼和浩特市总工会@呼和浩特昭君博物院@新浪内蒙古资讯", 0], ["#中国旅游日#【全国旅游日，郭沫若故居门票打五折】为响应“中国旅游日”爱旅游，爱生活的理念，郭沫若故居景区将在5月19日当天一律实行门票17元（全票35元）的优惠政策。全国旅游日，郭沫若故居门票打五折", 0], ["【管清友：这一轮股灾将如何演进？】这一轮股灾的演进除了其他扰动因素外，主要取决于中美贸易战的打法。因此，这也给欧美日股市蒙上阴影。美国股市连续九年上涨，已经是坚硬的泡沫，我不能确定在这一轮大国的撞击中，这个坚硬的泡沫还是继续坚硬。如果美国股市也出现较大下跌甚至股灾，势必会波及全球，引发连锁反应。如果中美贸易战以较为和平和谐的方式收场，那么结果则相对乐观一些。|管清友：这...", 0], ["以太坊超话【ETH】出现链上大额转账，【交易所流出】金额【1.29万ETH】，转出地址：0x61c808……（交易所），转入地址：0x50aa62……,最近24小时交易所净流入：【+13.6万ETH】#数字货币##比特币［超话］##比特币##以太坊#", 0], ["#直播双十一#17小时28分，2015天猫双11全球狂欢节交易额超719亿，超过2014年全国社会消费品单日零售额！", 0], ["【非洲发现世界第二大巨钻重达1111克拉】加拿大钻石公司卢卡拉（Lucara）宣布该公司于本周一在非洲南部国家博茨瓦纳发现了一颗重达1111克拉的钻石，这是世界上第二大钻石，同时也是逾一个世纪以来被发现的最大的钻石http://t.cn/RUmRrfY国际在线网友：嗯~~~这颗冰糖不错[doge]......", 0], ["【#自如回应将中水接入自来水#】针对#自如将中水接入自来水#一事，自如表示，经核查，本次混流事件系由某维修供应商在维修过程中违规操作，误将洗衣机自来水与中水混接导致。已对该供应商进行红线严惩，将其剔除出北京公司供应商序列并永不合作。对自如租户喝了半年多的中水深表歉意。", 0], ["【超级大单：大资金砸盘科技白马股超20亿资金大出逃】【超级大单】大资金砸盘科技白马股，超20亿资金大出逃原创谢伊...超级大单：大资金砸盘科技白马股超20亿资金大出逃#股票##A股##股市#", 0], ["原来洗衣粉广告也可以这么唯美——SKIP《黑白篇》。http://t.cn/zW52qtd", 0], ["【#比尔盖茨称口罩价值被低估#：某些领导人帮倒忙】微软联合创始人比尔·盖茨上周在讨论比尔和梅林达·盖茨基金会年度《目标守卫者报告》时说：“回顾过去，在这一流行病上有很多、很多事情原本可以做得更好。”他说：“甚至医学界也正在认识到口罩的重要性。你知道，我们花了几个月的时间——大多数呼吸道疾病都是咳嗽疾病。它们不是说话或唱歌方面的疾病。所以我们弄错了。我们低估了口罩的价值。”盖茨说：“我们花了一段时间才把这个信息传递出去。”他补充说：“一些政治领导人对此有所帮助，一些政治领导人没有。”他没有提到具体领导人的名字。http://t.cn/A64QxtJd#互粉大厅[超话]##互粉大厅##股票##早安心语##情感语录#", 0], ["【推动IC、AI等主营业务收入年增长20%，#南京发布产业链发展工作方案#】南京将聚焦软件和信息服务、新能源汽车、新医药与生命健康、集成电路、人工智能、智能电网、轨道交通、智能制造装备等八大产业，提出全面实施产业链“链长制”，推动八大产业主营业务收入每年增长20%左右。推动IC、AI等主营业务收入年增长20%，南京发布产业链发展工作方案", 0], ["【禁渔期第一天有人偷了14麻袋蛸蜞，在崇明被抓了！】#崇明新闻#3月1日是长江流域禁渔第一天，之后长江流域进入4个月的禁渔期。就在当天上午，长江航运公安局上海分局接群众举报：称有人在长江上海段水域非法捕捞水产品。接警后，警方立即根据线索开展调查，抓获顶风作案的犯罪嫌疑人3名。详戳：http://t.cn/EIpy2HM", 0], ["【茅台数百名经销商代表进行诚信宣誓】12月21日，在贵州茅台酒2020年度全国经销商联谊会上，来自全国各地的数百名经销商代表进行了诚信宣誓，表示不加价销售、不囤积居奇、不哄抬价格、不转移销售、不虚构销售、抵制假冒侵权等。@贵州茅台官微", 0], ["[发呆][发呆][发呆]～中国民生银行武汉分行破产！存款最高赔付50万，只赔存款不赔理财[尴尬][尴尬][尴尬]😔😔😔～不要再以为银行不会倒闭了！！", 1], ["#深圳华强北AirPods#【#山寨AirPods的暴利江湖#：有人在深圳买了几套房，苹果为何坐视不理？】高仿AirPods是华强北时下的热销货，在赛格电子大厦和周边几座数码商城里，这些做工精致山*寨货摆放在柜台的显眼位置，商家热情招揽前来询价的客户，“商机”面前，似乎没有人担心背后存在的风险。从外观上...全文", 0], ["【李彦宏[话筒]：未来对手机依赖会降低，取而代之的是智能屏幕等新形态终端】第二届崇礼论坛上，百度创始人李彦宏发表演讲时指出：过去十年是“互联网经济”时代，未来十年，“智能经济”将成为中国经济的标签；随着智能经济的发展，未来人们对手机依赖会逐步降低，取而代之的将是无处不在的智能屏幕、智能音箱等新形态终端。李彦宏认为，AI也将推动产业智能化，改变生产方式。如通过机器人流程自动化、智能客服和数字人员工等，在提升效率同时，也将企业员工从重复性事务中解放出来。", 0], ["【上海地铁现状】一头是有员工卡、家属卡的「内部人」；另一头是会钻、会跳的「弱势群体」。营收全靠老实的买票人，还想多赚怎么办？抓逃票？最后选择最容易的涨价。所以没门路弄员工卡，厚脸皮的人就做无赖。地铁管理最后为大众指出一条明路:「看，无赖能赢」via@上海硕鼠O网页链接", 1], ["【铁总：将剔除辩识度较低的验证码】中国铁路总公司运输局营运部副主任黄欣今天表示，截至目前已发售春运火车票1.3亿张，其中网上订票率达60%，平均购票时间为1.8秒。针对网友吐槽验证码混乱不清晰的问题，12306有关负责人将在下一次抢票高峰到来前调整，剔除辩识度较低的验证码。（央视记者郑连凯）", 0], ["在工信部，运营商双重压力下，腾讯小马最终没能顶住，微信收费将于7月1日开始，收费标准信息5分/条，语音1毛/条，按这样的标准微信也被虚拟运营商的帽子给压弯了腰，为何有组织插手的地方永远都是一地鸡毛。有本事挣老外钱啊.都是什么玩意啊！运营商真混蛋！以后通讯靠吼了！http://t.cn/zl3f6O7", 1], ["✈经常坐飞机的朋友们：今天才知道，原来20元航空意外保险能赔延误。买机票时购买的20元保险，很多是包含延误险的，飞机延误4小时以上可获得赔偿2000；延误8小时可获赔偿3000元。但是大多数乘客都不知道自己有这些权益，白白的把保费送给了保险公司，个必须转。很是实用。", 1], ["【对安徽籍免费开放后2万人扎堆#黄山景区紧急闭园#】#黄山景区现场拥挤不堪#据安徽黄山市文化和旅游局消息，4月1日至14日期间，安徽省居民凭本人有效证件可享受黄山市部分景区门票免费优惠，著名的黄山景区也在免票范围内。景区现场开启“人从众”模式，网友反映现场拥挤不堪。5日早间，@中国黄山发博称，景区进山人数已达到游客流量限制两万人，停止游客入园，请游客选择其他旅游路线，或改日进山。http://t.cn/A6ZmGfYy", 0], ["【5.28招远事件麦当劳声明】看到了大公司的担当和责任，以及强大的危机公关能力[雪]", 1], ["日媒报道，铃木汽车与长安汽车进行谈判，考虑退出中国市场。继昌河铃木消失后，长安铃木也或将在中国市场消失。真的太可惜了。", 0], ["两家央企郑重承诺：全部更换所有奥凯电缆。@中国中铁@中国铁建@中国电建", 0], ["#爱奇艺遭美国证监会调查#爱奇艺是比较狗，就算他在狗也是我们家的狗，我们还没打呢你打个屁啊。。。", 0], ["【#建材行业前三季度增速转正#利润接近去年同期水平】数据显示，前三季度建材工业增加值同比增长0.7%，实现由负转正，其中，9月当月同比增长8.9%，增速较去年同期高出2.4个百分点，继续保持回稳向好态势。其中，全国水泥前三季度产量16.8亿吨，同比下降1.1%，降幅较上半年收窄3.7个百分点；平板玻璃产...全文", 0], ["【银保监会：前三季度商业银行累计实现净利润1.5万亿元】11月10日晚间，银保监会发布2020年三季度银行业保险业主要监管指标。数据显示，商业银行利润同比下降，但降幅收窄，且风险抵补能力较为充足：前三季度商业银行累计实现净利润1.5万亿元，同比下降8.3%，平均资本利润率为10.05%。商业银行平均资产...全文", 0], ["第六套人民币增加1000，500，200面值，材质为塑料材质，类似于澳元，PS：面值越来越大，版面越来越差！", 1], ["#自如租客喝了半年多中水#[生病][生病][生病]【#自如为中水接入自来水事件致歉#：将涉事公司剔除出供应商序列并永不合作】#自如将中水接入自来水#近日有报道称，北京天畅园小区自如租客家中发生洗衣机自来水与中水混流事件。对此，@自如客服在微博回应称，当日即与小区物业、自来水公司赶赴现场处理，并完成相关问题修复，目前已恢复正常供水。（中水：一般指再生水，是废水或雨水经适当处理后，达到一定的水质指标，满足某种使用要求，可以进行冲厕所街道洒水使用的水。）#自如回应租户喝中水#", 0], ["#爱奇艺遭美国证监会调查#报应来得太快就像龙卷风不过这只🐶还是我们自己管比较好还轮不到美国吧", 0], ["#热点#【北京或根据拥堵和污染指数动态征收拥堵费】北京市交通委明确表态2016年将研究试点征收拥堵费。记者从知情人士处获悉，北京市中心的环线、高峰期进城重要交通通道，都有可能成为收费路段。收费标准或将根据实际交通流和污染情况确定，依据拥堵指数和污染指数动态调整。http://t.cn/R4Zhu8R", 0], ["@钢铁侠Z:2月30号，我们在休假，蒙牛却在为我们生产良心奶[good]", 1], ["【特斯拉中国产Model3将出口至欧洲】特斯拉中国10月正式启动其整车出口业务。按照计划，特斯拉Model3标准续航升级版车型将出口至十余个欧洲国家，包括德国、法国、意大利、瑞士等。特斯拉中国称，上海工厂已基本完成产能爬坡，在满足中国消费者需求同时将把产品提供给欧洲消费者特斯拉中国产Model3将出口至欧洲", 0], ["在twitter上看到今天中午新浪微博抽风的解释：“21日中午12点半至1点15分，新浪微博管理员徐某使用服务器带宽下载CL网爱情动作片42G左右，造成新浪微博无法访问，目前徐某已被停职，所下载的影片硬盘已被领导没收。（人家45分钟下了42G，果然是大公司）”#感觉无力再爱了#", 1], ["再次求证#马化腾#下面可是记者站官微啊！！", 1], ["#爱奇艺遭美国证监会调查#那些想白嫖嫌广告长的狗几把网民真想骂死你们！想白嫖的三观得多不正？什么都特么免费为你服务了？！真想看看这些狗几把都长什么样！给你丫惯的，免费看个视频还嫌广告时间长？？？！你们怕是没看过电视机吧！", 0], ["宝宝从出生一直混合喂养，因囤货多，现低价转让部分荷兰原装进口美素1段，荷兰销量最好的两大奶粉品牌之一（牛栏和美素），最接近母乳的奶粉，口味非常清淡，从不上火，保质期到2015年，质量绝对保证，宝宝的口粮一刻也断不了，望有需要的宝妈们尽快联系。老邓哥@永康老邓，帮忙转发下，万分感谢", 0], ["#爱奇艺遭美国证监会调查#无语AQY在美国上市如果AQY有问题当然由美国来查？", 0], ["随着服务质量的不断下降，我感觉这两年顺丰口碑会翻转性的扑街", 0], ["刚刚深圳电台说谣传京基100老板澳门输掉了京基100，正在办产权过户手续，记者们正调查真相。", 1], ["我一直认为小米只是个做手机和家电产品的传统企业，真没想到它居然也是独角兽，请问在中国独角兽的定义是什么？如果小米算独角兽，那美的，格力，海康，正泰算不算？我有好多白...", 0], ["百事公司发声明，保证新发地疫情后的产品均已封存；涉事工厂全部员工已居家隔离。百事公司在声明中说，百事食品在中国有7家食品工厂，目前受到北京新发地批发市场疫情影响的只是位于北京磁魏路的一家工厂，该厂只生产小批量的乐事无限罐装薯片。", 0], ["【新京报反侵权公告】近期，仍有部分网站、无线客户端、微博和微信公号等新媒体违反相关法律法规，未经《新京报》许可与授权，擅自转载《新京报》及新京报网上刊发的版权作品，已涉嫌违法，并严重侵犯了著作权人的合法权益。下列微信公众号未经授权非法转载新京报原创内容。", 0], ["【湖北公布长江流域非法捕捞违法犯罪举报电话】近日，省公安厅、省农业农村厅发布《关于公布湖北省长江流域非法捕捞违法犯罪举报电话的通告》。为提高全社会对长江禁渔工作的知晓度、参与度，鼓励广大人民群众积极举报违法犯罪线索，协助公安机关和农业农村（渔政）部门查处非法捕捞违法犯罪案件，现将全省各市州、直管市、神农架林区公安机关、农业农村（渔政）部门受理举报电话公布如下：#长江流域重点水域将10年禁捕#", 0], ["#王思聪批共享充电宝#今日有网友爆料称王思聪怒批共享充电宝：能成功他吃翔！共享经济成了当下的热门话题，其中的代表就是单车。随后共享充电宝投资人聚美陈欧微博回击，他希望不要因为王思聪的情绪不让这个项目入驻万达各位怎么看？", 0], ["用移动的哥们悲催了！移动已确认在9月1日之后对微信用户收费，小道消息称收费可能还包括微博用户。两种收费：包月10元/月和按收发条数收费，100条以下免费，100-600条5元，600-1200条10元，超过1200条每条0.02元。而联通选择免费跟微信合作，将对新用户每月赠送500M流量的优惠活动。电信如何尚且不知。", 1], ["#爱奇艺遭美国证监会调查#分清主要矛盾和次要矛盾，虽然不论好坏271都骚操作不断，但是我依然期待它未来越做越好，不为别的，就为了搞鹅哈哈哈哈哈哈哈", 0], ["我他妈今天才知道，我们一直有交卫生巾税。今年四月一日以前都是17%，现在13%。而印度去年七月取消了原本12%的卫生巾税。呵呵", 1], ["◆国庆长假6.37亿人次出游，旅游收入4665亿元；全国零售和餐饮企业销售额1.6万亿；国庆档电影票房近37亿元，居历史第二⏳【进度条】▩▩▩▩▩▩▩▩▩▩▒▒2020年您已使用了：77.53%‎͏឴", 0], ["【庄家控制196个证券账户操纵这只股票，亏逾3亿元，罚单到了】证监会对熊模昌、吴国荣操纵华平信息技术股份有限公司（以下简称华平股份）股票价格的行为进行了立案调查、审理，其行为构成操纵证券市场的行为，且存在未履行发出收购要约义务、虚假减持行为，对熊模昌给予警告，合计处以205万元罚款，对...全文", 0], ["马航旧广告，在推特上传疯了。非常尴尬！", 1], ["据传上海东方传媒集团有限公司副总裁，第一财经传媒有限公司总经理，《第一财经日报》总编辑——秦朔，辞职。", 1], ["#爱奇艺遭美国证监会调查#来看美少女，THE9加油！", 0], ["#爱奇艺遭美国证监会调查#打击中国腾讯，受影响更大的，可能是美国苹果。TherearefearsthatApplecouldsufferifthebanstretchestoitsoperationsinChina.ExpertssaysalesofitsiPhonewillbehithardifChineseconsumersarenotallowedtodownloadmessagingappslikeWeixinontothem.Theexecutiveordersaiditwouldban\"anytransactionthatisrelatedtoWeChatbyanyperson,orwithrespecttoanyproperty,subjecttothejurisdictionoftheUnitedStates,withTencentHoldingsLtd.(a.k.a.TéngxùnKònggǔYǒuxiànGōngsī),Shenzhen,China,oranysubsidiaryofthatentity.\"", 0], ["传将公开官员住宅信息？二手房市场交易突然爆棚：北京突然间出现381万套空置房抛向市场，上海二手房挂牌量从现41万套暴增至200万套，广州二手房挂牌量从现26万套直窜100万套，深圳二手房挂牌量从8万套到12万套后直窜到30万套。据不完全统计其降价幅度都在50%以上？", 1], ["晚间欧美市场总体表现平稳，美股三大指数涨跌不一，代表科技股的纳斯达克指数继续回调，受疫苗影响的线上概念股继续大跌，亚马逊跌过3%，中概股阿里巴巴跌超8%，拼多多、达达集团跌超7%，京东跌逾6%，唯品会跌逾4%。明日a股大概率会延续沪深两市分化行情，蓝筹股继续补张，涨幅过大的以及受疫...全文", 0], ["【长安反弹巨资新建商务车基地】长安将在重庆市二江新区投资33.7亿元新建商用车整车生产基地，最大年生产能力达39万辆，预计今后在这里生产多款MPV车型。新基地主要包括新设五条主要生产线，建设两条冲压生产线、一条车体焊接生产线、一条涂装生产线和一条总装线。阜阳·张孔村", 0], ["【互联网普及率突破70%！2019年成都互联网发展状况报告发布】8月21日，成都市互联网信息办公室与成都市经济和信息化局联合发布《2019年成都互联网发展状况报告》（以下简称:《报告》）。《报告》从互联网基础资源、网民结构与互联网应用状况、属地自研APP应用情况、互联网产业发展状况、政务新媒体应用及互联网传播等多个方面展示了2019年成都市互联网发展状况。http://t.cn/A6Udihny", 0], ["【叮当快药获10亿元B+轮融资】10月20日，叮当快药宣布完成10亿元B+轮融资，泰康、海尔医疗、龙门投资携手招银国际招银电信基金、国药中金、软银中国等老股东共同投资，华兴资本担任本次交易的独家财务顾问。叮当快药称，目前其已经在北京、上海、广东等10多个省市完成了医药新零售布局，服务数千万用...全文", 0], ["【日赚近4亿！中国平安三季报透露哪些重要信号？】受疫情影响，中国平安前三季度归母净利润1030.41亿元，同比下降20.5%，但下降幅度有所收窄。不过，与公司分红直接挂钩的另一财务指标保持了逆势增长，公司归母营运利润为1086.92亿元，同比增长4.5%。（中国证券报）日赚近4亿！中国平安三季报透露哪些重要信号？", 0], ["#淘股吧#美股三大指数集体高开，道指涨0.53%，纳指涨0.89%，标普500指数涨0.5%。美股黄金股走低，哈莫尼黄金跌逾4%，科尔黛伦矿业跌2%。中概股造车新势力普跌，小鹏汽车跌逾5%，蔚来、理想汽车均跌逾4%。生物技术公司FivePrimeTherapeutics暴涨超300%。", 0], ["《中概股又被盯上！爱奇艺遭美国证监会调查，盘后股价大跌19%》中概股又被盯上！爱奇艺遭美国证监会调查，盘后股价大跌19%网页链接", 0], ["【刘鹤：希望创业板更好服务成长性、创新型企业支持更多的优质公司在国内上市】8月24日，创业板改革并试点注册制举行首批企业上市仪式，证监会主席易会满宣读中央政治局委员、国务院副总理刘鹤致辞。刘鹤指出，推进创业板改革并试点注册制为下一步中小板和主板注册制改革奠定基础，希望创业板更好服务成长性、创新型企业，与其他板块各有侧重相互补充，形成多层次市场体系，增加市场的包容度和覆盖面，支持更多的优质公司在国内上市。", 0], ["#小郫分享#【2019年成都互联网发展状况报告发布】近日，成都市互联网信息办公室和成都市经济和信息化局联合发布《2019年成都互联网发展状况报告》（以下简称《报告》）。《报告》从互联网基础资源、网民结构与互联网应用状况、属地自研APP应用情况、互联网产业发展状况、政务新媒体应用及互联网传播等多个方面展示了2019年成都市互联网发展状况。详见：http://t.cn/A6UrIvxa（图据成都日报）", 0], ["【收评：三大指数高开高走，两市成交额超7000亿，半导体、有色板块大涨】三大指数集体高开高走，涨幅均超1%。截止收盘，上证指数涨1.42%，深证成指涨1.19%，创业板指涨1.33%。两市全天成交额超7000亿元，北向资金净流入超50亿元，两市超3400只个股上涨，600余只股票下跌，赚钱效应较好。两市板块多数走...全文", 0], ["@陈小胖的春天:我也是，今天一天上不去。。发都发不出来。。@MiSsApple_L嗨皮啵斯头！//@小宇宙就是joyce周一丝丝丝丝酱:果然是微博挂掉了，我说之前怎么一直发不出", 1], ["白宫官网消息：吉利德公司的瑞德西韦明日（2月3日）开始在中国临床试验。经特朗普总统特批，同意将该药物专利豁免，向中国紧急公开药物分子结构。至2020年4月27日，允许中国仿制此药用于治疗冠状病毒患者。", 1], ["【程维：滴滴投入社区团购不设上限要拿下市场第一】滴滴今日举行内部全员会，滴滴出行CEO程维表示，对橙心优选的投入不设上限，要拿下市场第一名。今年社区团购成为互联网巨头争夺的新战场，日前有媒体报道，美团CEO王兴在公司中高层会议中表态，社区团购“这场仗一定要打赢”。程维：滴滴投入社区团购不设上限要拿下市场第一", 0], ["敬告各位：关于#喜马拉雅FM助力盗版盗播#侵犯本人著作权、并造成实质性经济损失一事，我已经聘请了知识产权专业律师，做了证据保留，将根据事情进一步的发展选择向相关法院知识产权法庭提起维权诉讼。同时我已经接到七位同样面临侵权情形的作者委托，将根据事情进一步发展采用集体诉讼的形式进行维权。在此期间，如果有作者愿意参与集体诉讼，也请及时跟我联系。@喜马拉雅FM你的确很大，你也有资本傲慢，我只是一个普通作者，但是对不起，我就算是一只蝼蚁，也一定会用我的力量阻挡你大象的步伐。不信就走着看。#曾鹏宇#", 0], ["隔夜美股三大指数涨跌互现。截止收盘，道指涨262.95点，涨幅0.90%，报29420.92点；纳指跌159.93点，跌幅1.37%，报11553.86点；标普500指数跌4.97点，跌幅0.14%，报3545.53点。中概股方面，热门电商股集体收跌。截止收盘，阿里巴巴跌8.26%，京东跌5.63%，拼多多跌2.87%。#股票#", 0], ["“打假斗士”@方舟子因不满新浪微博未处理对其人身攻击的用户，宣布今日起停止在新浪微博的更新，转战搜狐。如果方舟子能坚持100天不在新浪微博更新，凡转发本条微博者，我一人送一台电信版iphone4S，是一人一台，绝不食言。@中国电信将为我撑腰，立此为证。", 1], ["麦当劳发飙了，直接开撕火车站！", 1], ["【春节假期理财热持续，专家：投资需理性】牛年首个交易日今日开启，基金也成为关注焦点。数据显示，刚刚过去的春节假期不少投资者忙着“充电”，理财直播观看人次比去年增长超10倍，基金讨论区访问量也翻倍。专家提醒，市场充满变化，投资需理性，不宜盲目跟风，也要避免追涨杀跌等短线操作。...全文", 0], ["成功的男人背后都有一个默默地支持他鼓励她的美丽女人，为什么会这样呢，因为背后那美丽的女人都在用我家的卡西欧相机吶，外面的花草不够家里的小贤惠好哈哈，另外说多句#tr350##tr150#有现货.", 0], ["昨天恒大亚冠决赛在小米电视上也直播了，未来会有更多直播内容登录小米电视，比如说，陶喆、品冠的北京音乐会。双11当天想买电视的朋友，也看一下40英寸、48英寸、49英寸的小米电视2/2S，全天包邮立省150元邮费，仅此一天。@小米电视", 0], ["#爱奇艺遭美国证监会调查#该该该该干的漂亮，这就是你净干阴间事儿的后果！我双手双脚👏！反正会员快到期了，我们江湖再见吧！", 0], ["美团的买单要不要脸了，昨天发现支付方式默认变成了买单，仔细一看又是类似花呗的东西，自己换了支付方式付完钱，找了半天不知道在哪把买单关掉。今天点饭的时候着急，直接输了付款密码，就把买单给我开通了，你们这是霸王条款吗，恶意诱导消费者开通服务，就因为这个你已经你失去我了@美团", 0], ["今日北京晚报，敬请多提宝贵意见。到appstore搜索下载安装“in频道”客户端，即可阅读晚报ipad版精选，欢迎您多提宝贵意见。O正在连接到iTunesStore。", 1], ["【先升后跌！沪市成交额爆表破1万亿】周一早盘，沪指高开低走，盘中一度跌逾1%，随后拉升，再度站上4300点，创出七年年新高；午后沪指一度走高涨近2%；随后大盘跳水。截至收盘，沪指报4217.08点，跌1.64%。成交量方面，沪市成交突破万亿元大关，随后数据不再更新。http://t.cn/RAOnWuk", 0], ["【富时罗素指数调整今日生效一批A股尾盘放量异动】今日一批A股尾盘明显放量，这与富时罗素季度调整正式生效有一定关系。据介绍，被动型资金通常会选在调整生效日当天尾盘调仓，因此往往会看到权重变动较大个股成交的“异常”放大。根据富时罗素此前公布的评审结果，此次富时罗素共纳入129只A股股票，...全文", 0], ["【震惊！蓝标CEO赵文权亲口证实其为百度黑公关】在2012年创业家年会上，国内公关公司蓝色光标传播集团董事长赵文权亲口证实其为百度黑公关背后操手，收取百度巨额好处费，雇佣方舟子，编造360侵犯用户隐私等谎言，以达到诋毁360公司的目的O网页链接有视频，有真相！O网页链接", 1], ["#爱晨讯#诺基亚承认微软可能推出Surface手机；新版Path上线1天创收超2年总和；Facebook收购博客网站Storylane；工信部长：目前国内3G网络并没有得到发挥，很多地方是靠2G网络；Google安全专家促使苹果AppStore开启HTTPS保护网页链接", 0], ["#爱奇艺遭美国证监会调查#虽然爱奇艺是有被用户诟病的情况，但是这个时候查，显得很有针对性啊，政治插手了吧", 0], ["双11来了，优惠加码，全场包邮！1、5元红包来即领，满168再减10元，满598减50，2全场好礼送不停，青汁、狮王牙膏、护手霜满额就送3、整点抢免单、5个整点首位下单免单50%，1111元封顶！转发+关注@日本零君抽三位200元内免单。进店抢：http://t.cn/RU0yC3K", 0], ["11亿！竞猜活动开始，猜双11小米天猫销售额，晚上11：45前截止。第一个最接近的朋友，我送两张下一场小米手机发布会的门票[微笑]", 0], ["延安城管控股集团董事会秘书郑媛媛被肉，这就叫：恶人反被恶人操，能人背后有人弄。", 1], ["【涨疯了！#比特币突破6万美元#，18万人爆仓，马斯克却狂赚70亿】因为管不住自己的“大嘴巴”，全球首富、特斯拉CEO马斯克近日被一名股东告上法庭。这名股东称，马斯克持续发送“古怪”推文，给特斯拉公司造成至少数十亿美元的市值损失。马斯克虽然吃了官司，但作为比特币头号粉丝，他最近心情可能...全文", 0], ["【公司与行业1218丨市场回暖靠什么？】主持人：阳子嘉宾：李世翔、胡雨然、谢忆回暖动力不足？哪些板块可以潜伏？A股三十年特别节目：寻找“巨人”成长的基因这家公司的成长逻辑和潜力在哪？基金时间：基金份额ABC的玄机昨天反弹，今天就熄火了，A股还能上涨吗，还是年底前维持区间震荡的走势...全文", 0], ["【二季度营收、扣非净利同比增幅高达22.49%、79.28%伊利股份凭全产业链优势持续领跑全球乳业】8月27日晚间，伊利股份发布2020年上半年业绩报告。面对宏观经济不确定性及新冠肺炎疫情的持续影响，公司二季度业绩强劲复苏，实现营收268.8亿元，同比增幅高达22.49%，扣非净利润23.97亿元，同比增幅高达79.28%。在二季度业绩的强劲带动下，伊利上半年业绩逆势双增：营业总收入达475.28亿元，同比增长5.45%，扣非净利润37.66亿元，同比增长7.02%，展现出强大的系统性抗风险能力和内生增长确定性。其中，营业总收入、净利润、综合市场占有率、总资产周转率等核心指标继续蝉联亚洲乳业第一。http://t.cn/A64zupDR", 0], ["好一个烟台，收费的钉子凳子！", 1], ["互联网技术超话【李彦宏：2022年冬奥会会场将部署百度的无人车】过去十年是“互联网经济”时代，未来十年，“智能经济”将成为中国经济的标签。", 0], ["今年5月19日是《徐霞客游记》宁海开篇407周年纪念日，也是第十个“#中国旅游日#”。5月19日当天，宁波众多景区半价惠民，天一阁博物馆、象山影视城、四明山森林公园等景区门票半价，宁波海洋世界、雅戈尔动物园也有不同程度优惠，九龙湖旅游度假区九龙源景区、郑氏十七房免费开放。http://t.cn/A62PVe0G", 0], ["据说：微信从七月一日开始收费，标准信息5分/条，语音1毛/条。如属实，老虎个人强烈谴责并抗议垄国有断企业及工信发改委的做法，此可谓无恥行径。", 1], ["#长沙315曝光台#【扩散！长沙消费投诉进展集中公布】快来看！一年一度315，@长沙头条自微博征集消费者投诉线索以来，解决了大部分消费者切身利益，不仅让网友投诉得到企业回应，解决问题，还让企业在公平公开的环境里了解消费者需求。要投诉！上微博！头条君将继续为您发声。维权案例↓↓↓", 0], ["【马云改行当门卫了？[偷笑]】近日，成都某小区门卫柯全寿成了当地的红人，他走红的原因是，长了一张酷似马云的“明星脸”。不断有市民慕名过来要合影拍照，柯全寿说：“有小区居民爱开玩笑，经过门卫室喊我‘马哥’。”但他自认为和马云不怎么像：“我明明比马云帅。”[doge]（成都商报）你觉得像吗？", 0], ["【扒一扒：一支圆珠笔里的世界账本看完秒懂中国制造↓↓】中国一年生产近400亿根笔，但每支笔只能赚不到1分钱。到底谁赚钱了？日本人赚了材料的钱！瑞士赚了设备的钱！而中国赚的却是苦力的钱！这是因为中国的3000多家制笔企业中没有一家掌握高端笔头和高端墨水制作的核心技术...http://t.cn/RUuKZC7", 0], ["#爱奇艺遭美国证监会调查#虽然aqy是不好，但是为什么中国的东西要给美国检查…？", 0], ["#爱奇艺遭美国证监会调查#股价盘后大跌19%，网友：活该[二哈]爱奇艺周四表示，该公司被美国证券交易委员会（SEC）调查。SEC要求该公司提供2018年1月以来的财务记录，并提及空头WolfpackResearch所报告的财务内容。爱奇艺称，已经雇佣了顾问调查WolfpackResearch的指控，无法预判SEC调查的持续时间和结果。", 0], ["【专访刘强东：未来计划在广东投入300亿】“未来5年将会在广东投入300亿人民币！”京东集团CEO刘强东在10日举行的第三届广东（国际）电商大会上接受采访时表示。“广东在不少电商领域拥有先天优势，京东的海外采购总部将会建在广州“，刘强东称，广东已经成为京东集团除了北京以外最重要的阵地。", 0], ["#十一期间全国演出票房收入约8.6亿元#你国庆看了几场电影？学生来吐槽的微博投票", 0], ["外资目前净买入7.39亿，今天的目的很明确，富时罗素扩容，及时盘中不进场，尾盘也会大笔资金被动进场流入A股。众泰汽车这么个涨法，应该是有大机构要去收购这个汽车了吧？不然怎么天天涨停！！！#财经##投资#", 0], ["#爱奇艺遭美国证监会调查#不管咋滴，这是中国的企业，而且美国的目的也是司马昭之心，也别太幸灾乐祸了。", 0], ["在工信部，运营商双重压力下，小马哥最终没能顶住，微信收费可能将于7月1日开始，收费标准信息5分/条，语音1毛/条，按这样的标准有多少人会放弃微信？其实中国人的微信使用已经包含了流量费，如果微信收费那么微博没理由不收费。微信如果收费了，大家还用么？", 1], ["就本次事件，我方严正声明，根据相关法律法规，对方对于侵犯我方名誉权及隐私权的内容恶意公开传播，已触犯相关法律，自我方今次发函之后，如对方再次恶意传播侵犯我方名誉权，隐私权的行为，对于人肉搜索信息及不实信息发布者，传播者我方将直接移交警方处理，最后，我们提醒各位国企，再遇此类造谣侵...展开全文c", 0], ["今年，城阳区计划投资1.9亿元，贯通明阳路东段、崇阳路等15条“卡脖子”路；投资4.33亿元开工建设双元路与双积路立交桥，彻底解决环湾路北向交通拥堵问题；投资900万元实施重庆北路、黑龙江路市政化管护，提高青岛迎宾路管养水平。@青岛日报官方微博", 0], ["求证实！！！！！平安马明哲已逃亡国外，据传中央某官员母亲持有平安两亿多美元股份，北京所有外媒、英文媒体都收到材料。内容相当厚实，有事实、有依据、有时间、有地点、连国内审计报告都有。。", 1], ["太可怕了，今年3.15又有17种“问题食品”曝光：1兰州拉面，2砂锅粥‘加料’致癌，3来伊份，4立顿茶，5太子了奶粉，6星巴克冰乐，7东北饺子参老鼠肉，8蛋黄派和榴莲酥，9蒙牛，10统一奶茶，11蛇果上蜡，12可乐，13费列巧克力有‘活蛀虫’，14烧烤，15人造鸡蛋，16绝育黄瓜，17果粒橙！这是在服毒吗？", 1], ["$天成自控sh603085$天成自控：收到上汽大众《合作意向书》，点击链接查看更多-&gt;网页链接", 0], ["#爱奇艺遭美国证监会调查#最喜欢看的就是爱奇艺了综艺质量视频画质最好节目好看爱奇艺这次你能挺住吗@爱奇艺", 0], ["电通安吉斯CEO因健康原因休假；Hulu首席执行官卸任；微软宣布将关闭UWP广告平台；阳狮任命中国区媒体及数字业务首席执行官……不管是3号上班还是10号上班，你都应该尽快了解一下行业大事了。每周一番（春节特别版：2020-01-20——2020-02-02）电通安吉斯CEO因健康原因休假；Hulu首席执行官卸任；微软宣布将关闭UWP广告平台；阳狮任命中国区媒体及数字业务首席执行官……", 0], ["#索尼破产！#[愉快][愉快]索尼公司今天早晨宣布破产！又一商业巨头从此消失在世人的眼前！所以不要利用传统的营销模式来销售自己的产品！这是快时代的社会，我们的营销系统也要应和当今的时代！微营销运营工具是各种企业的首选！", 1], ["【重庆来福士广场登上“国家名片”】3月19日，中国邮政将发行今年首套纪念邮资片——JP259《中欧班列(渝新欧)开行十周年》纪念邮资明信片，全套一枚，面值80分，预计邮局售价1.20元。据了解，重庆新地标朝天门来福士广场出现在该邮资明信片上。届时，重庆将在沙坪坝区举行邮资片首发仪式，启用主题邮...全文", 0], ["#大连突发#【大连大商超市下架所有乐天商品留字条：滚】网友爆料，继昨日大连超市官方宣布22个超市下架乐天商品后，今日在大商超市内果然看到下架后的空柜，并贴着字条：大商超市对乐天说：滚！", 0], ["【#PizzaHut#推出超抵午餐！】@必胜客欢乐餐厅推出超抵午餐优惠！任一款沙拉+任一款主食+任一款汤/饮料，最低仅29元！抵爆！逢周一至周五午餐时间可用！马上加入#微信号#&quot;gzdiye&quot;输入“必胜客”获取电子优惠券！#广州抵野商户联盟#，新年劲抵陆续有来！[发礼物][发礼物]", 1], ["武汉民生银行理财产品8千万一夜间不翼而飞，这是前一阵发生的事情，情况属实不清楚的可以百度，国家现在不再给银行兜底，破产法出台最高上限赔付50万，银行也是可能会破产倒闭的。银行向来都是打着保本保息的口号，但结果又如何呢？能否做到100%保障本息不是光靠嘴上来说的，实际行动会证明一切", 1], ["【经济重启为伯克希尔带来上涨空间】过去两个交易日，巴菲特旗下的伯克希尔-哈撒韦(BRK)上涨了8%，但今年不到1%的涨幅仍远落后于标普500指数的12%。《巴伦周刊》认为，在经济重新开放之际，该公司持有的一部分经济敏感型股票会受益，因此未来股价还有上涨空间。GoodHavenFund基金经理LarryPitkowsk...全文", 0], ["#爱奇艺遭美国证监会调查#疯王在Tiktok身上尝到甜头了，会变本加厉，中概股们该准备退路了", 0], ["海天味业（603288）公告，因个人资金需求原因，公司副总裁管江华拟通过竞价交易方式减持不超30万股；副总裁吴振兴、黄文彪拟通过竞价交易方式分别减持不超50万股公司股份。", 0], ["【国贼！】中国投资美国两房债券3760亿美元全部泡汤,这是全球大新闻,在中国是禁闻。中国持有美国国债总额9002亿美元,是美最大债权国,而两房债卷占45%。随着美国两房退市,中国约40000亿美元债券血本无归,成为一废纸。辛丑条约赔款4.5亿两,平均一国人赔一两,而现在每人要赔300多美元。转", 1], ["【顺势而为王健林表态将把主要投资放回国内】据财新网7月21日报道，万达集团董事长王健林在采访时表态：“积极响应国家号召，我们决定把主要投资放在国内。”这是过去一直布局海外的万达首次公开表态转向。此前，王健林在公开场合一直将万达的海外投资比作中国文化和企业信心的扩张，其过去多年也一直在坚定不移的拓展海外业务。|顺势而为...", 0], ["【澄清】今天凌晨，微博、朋友圈出现所谓“截图”，称央视新闻00:05就发出了天猫公布双十一00:12的成交额，并广为流传……我们的编辑瞬间就“不好了”。特此声明：我们是0:24发出的消息，究竟截图怎么回事，我们请该客户端发布者也出面说明情况。截图为证！小编请大家帮忙辟谣！", 0], ["哪天去看看。@随手拍烟台生活：烟台公园收费板凳，坐前投币,钉子就会下去.....", 1], ["【百事公司再发声明：新发地疫情后产品均已封存】百事公司再发声明，保证新发地疫情后的产品均已封存；涉事工厂全部员工已居家隔离。百事公司在声明中说，百事食品在中国有7家食品工厂，目前受到北京新发地批发市场疫情影响的只是位于北京磁魏路的一家工厂，该厂只生产小批量的乐事无限罐装薯片。", 0], ["新浪财经全球市场7*24小时直播【美股开盘普涨道指涨近200点】道指涨0.6%，纳指涨0.9%，标普500指数涨0.6%；重磅科技股恢复涨势，其中苹果涨1.3%；网约车公司Lyft涨3.8%，获多家投行上调目标价；中概股造车新势力走低，蔚来汽车跌4.8%；生物技术公司FivePrimeTherapeutics暴涨超300%。网页链接", 0], ["#2020年度票房突破100亿#动画电影《姜子牙》7.76亿元意外领先国庆档票房冠军，《我和我的家乡》6.75亿元紧随其后，中国女排题材电影《夺冠》以4.15元排名第三位。另外一部由成龙大哥主演的国庆档电影《急先锋》以1.72亿左右的票房排在末尾。截止到10月3日，2020年电影票房收入已突破100亿元，管虎导演的电影《八佰》以30.66元排在第一位。国庆档电影前三名票房收入1、《姜子牙》7.76亿元2、《我和我的家乡》6.75亿元3、《夺冠》4.15亿元2020年度总票房突破100亿贡献排行榜1、《八佰》30.66亿2、《姜子牙》7.76亿3、《我和我的家乡》6.75亿4、《宠爱》5.10亿5、《我在时间尽头等你》5.05亿6、《误杀》5.00亿7、《信条》4.47亿8、《叶问4：完结篇》4.18亿9、《夺冠》4.15亿10、《花木兰》2.77亿", 0], ["【12/21#上证盘前#·公司】A股快递公司晒11月“成绩单”得价格者得业绩；高瓴资本拟158亿元受让隆基股份6%股权；“新”“芯”相印释放中国硬科技力量；三旺通信的科创底气：逾三成员工搞研发；国网电商拟增持远光软件。为投资者第一时间提供权威有效的公司新闻与产业报道|上海证券报·中国证券网", 0], ["【银行公布的硬币回收价格，快翻翻你的抽屉吧】1960年1分80元；19651分350元；19661分180元；19671分350元；19691分150元；19771分320元；19881分300元；19891分150元；19901分180元；19682分300元；19702分180元；19712分300元；19722分260元。查查看你有哪个呢？@生活知识百科全说", 1], ["【暴涨22倍！中国又一产品被欧美抢疯了】继口罩之后，在欧美遭到疯抢的中国产品变成了自行车。阿里巴巴旗下跨境电商平台速卖通数据显示，5月西班牙市场自行车销售额上涨超过22倍，意大利、英国也都上涨了4倍左右。电动滑板车的销售额也大幅增长，意大利上涨近9倍，英国上涨近8倍，法国上涨380%，在体量本身就很大的西班牙也增长了280%。自行车海外订单火爆的背后是，随着欧洲疫情缓和，5月上旬开始，各国开始逐步“解封”。欧洲人终于能出门了，但仍不敢乘坐公共交通，为了安全，他们纷纷开始抢购代步工具。http://t.cn/A621tCwn", 0], ["【中信建投首席经济学家：专项债额度上调可能性几乎不存在】对于“专项债再次大规模发行，甚至额度可能上调”的传言，中信建投证券首席经济学家张岸元在中信建投证券2019年秋季资本市场峰会表示，可能性几乎不存在，“理由很简单，这面临着时间节奏的问题，从现在开始考虑发债，到实际发行出来已经到了11月、12月，对拉动今年经济增长基本没有作用，这样的话不如提前安排，用到明年初，稳明年的经济增长，更为现实可行。”点击查看更多资讯>>http://t.cn/EKO7ebf", 0], ["【权健创始人束昱辉发家史】在权健集团的官方宣传中，权健集团创始人束昱辉毕业于清华大学，通过收集“民间秘方”，打造出年销售200亿元的保健品帝国。但清华大学多次向媒体回应，无论束昱辉，还是束必和，清华大学校友名录中均查无此人。束昱辉的发小向扬子晚报回忆，束昱辉中学毕业后便出门打工，曾​展开全文c", 0], ["今儿3.15 说说去年315曝光的不合格化妆品吧~[挖鼻屎]", 1], ["【万达子公司AMC盘前大涨超80%影视板块或迎新机会？】据澎湃新闻报道，5月11日，万达旗下AMC院线美股盘前涨超80%。因疫情导致电影院线关闭，2020年以来AMC股价已累计下跌47%。英国《每日邮报》消息，#亚马逊考虑收购AMC#的可能性。报道称AMC濒临破产，给了亚马逊低价收购的机会。@时间财经http://t.cn/A6AmAQ6Z", 0], ["#爱奇艺遭美国证监会调查#自己家的狗崽子别人就不要管了等狗崽子赢了继续骂", 0], ["@方舟子真的一百天没有回来，我的承诺依然有效。中国电信预存话费送iphone4s，详情请登录中国电信官网。@中国电信请为我撑腰！", 1], ["【中午新浪员工因下载爱情动作片导致微博挂掉】大公司下载速度就是牛逼！！！", 1], ["#爱奇艺遭美国证监会调查#㊗️年年有今日年年赔翻倍@THE9官博垃圾官博", 0], ["马化腾挂了？听说只有三十九岁。。。真悲催，人死了钱没花万。", 1], ["人民银行今年十一月份即将发行的1000元和500元新版人民币样板😍扎眼啊！", 1], ["【造不如买？联想继续买买买收购富士通】近日联想正式宣布完成对日本富士通PC业务的收购，联想将持股51%。去年富士通PC业务以及手机业务亏了100亿日元。联想给出承诺是维持其现有工厂运营，员工职位不变。继NEC之后，又把富士通品牌纳入旗下，联想将不断吸收日本企业的高质量产品制造技术。", 0], ["【有奖转发送施华洛世奇水晶签字笔】Swarovski施华洛世奇官网优惠7.5折！可儿姐施华洛世奇合作设计了全新2015节日系列的饰品，非常精美漂亮噢～它家一直以其闪耀光芒闻名于世！赶快下单子！http://t.cn/RU3KimA关注并转发@2名好友，有机会赢取水晶签字笔1件随机抽取1名粉丝中奖http://t.cn/RU3KimA", 0], ["【高甜！川渝CP再度撒糖！#四川重庆市民可免费互游A级景区#[憧憬]】5月16日，“巴蜀文化旅游走廊自由行”活动正式启动。红星新闻了解到，活动开启后，四川省、重庆市旅游景区分别面向川渝籍游客推出免费门票优惠措施。其中，四川省的100余家知名景区将为重庆市民提供60万张免费门票，重庆市则有73家旅游景区参与此次活动，为四川籍游客提供60万张免费门票，预计优惠金额5000余万元。http://t.cn/A6AkyNpu", 0], ["网络消息：中国或将允许个人合法安装卫星电视，如果中国国内租用的卫星在10月份前再不开放个人允许，世界卫星组织将取消中国卫星电视直播权，所以10月份国内必有动作，广电局利用干扰器，干扰县域个人卫星接收器接收卫视节目的时代将成为历史。新闻破解13", 1], ["#爱奇艺遭美国证监会调查#我现在不骂你，你坚持住，别被美国欺负了", 0], ["#美股早盘#开盘大涨（数据）8月制造业指数升至55.7，两年来最大增速；7月美国建筑开支攀升，建筑支出上涨0.6％（个股）Verizon耗资1300亿美元收购沃达丰45％股份，史上第三大交易；微软720亿美元收购诺基亚手机业务；达成协议，CBS节目重上线时代华纳视频@凤凰纽约庞哲@ChenQianer", 0], ["【#滴滴美团对决社区团购#】滴滴今日举行内部全员会，滴滴出行CEO程维表示，对橙心优选的投入不设上限，要拿下市场第一名。", 0], ["#国泰航空宣布裁员8500人#国泰航空已通过重组计划，全球裁减8500职位，未来数周将裁约5300名驻港员工；国泰港龙即日停运，航线将转交国泰。", 0], ["#新刊预告#《印度商业线报》总编辑G.昌德拉施卡，认为：“印度的社会制度和经济状况都是印度国民性的正常结果，是印度历史的一种延续。”既然如此，我们就从其历史出发，了解它的文化，探求印度为什么会变成今天的样子，它的人民为什么那么骄傲...http://t.cn/zYhGE2v", 0], ["12月21日，贵州茅台酒2020年度全国经销商联谊会在贵州茅台总部举行。来自全国各地的经销商代表500余人前来参会。贵州茅台经销商集体宣誓：不加价销售、不囤积居奇。@贵州茅台官微哈哈哈，我笑的眼泪都出来了$贵州茅台sh600519$", 0], ["澳大利亚奔富酒庄的CEO在报纸上公开发表了言论说：我们不受新冠病毒的发源地中国的威胁！这是公开蔑视！挑衅！奔富系列的产品在中国销量是全球的80%。再见奔富[再见]", 1], ["【发生甚么事了？#口红成日本最滞销日用品#】调查显示：2020年口红销售额同比减少56%，成最滞销日用品。据《朝日新闻》网站报道，近日，日本调查公司intage公布了2020年零售商店滞销商品排行榜，结果显示，由于新冠疫情影响，多款商品销售额与往年相比明显减少。你今年买了多少支口红？...全文", 0], ["【三分钟教你变身理财达人】“双十一”疯狂网购，下单后大呼“剁手”，花钱花到心痛得无法呼吸…你也是这样吗？会花钱也会得会理财！零基础理财入门：①每月拿出一部分工资强制储蓄；②列出“不需要物品清单”，节省不必要开支；③按个人能力和风险承受力，进行一定比例的投资。更多戳图↓↓理财走起！", 0], ["#华人移民回国后傻眼#【我评：根据我的了解，外国东西主要是人工贵，东西不贵，当然我们房价涨的比较快传导效应也有点关系，货币供应量也偏大，90年代一碗面是2元现在是10多元，90年代一斤白菜4毛现在2元，90年代电影票几元现在几十元，90年代最简单的理发是几元现在几十元，差不多物价翻了几倍当然一...展开全文c", 0], ["【上千人河滩挖\"玉\"，还有人专门收购，经鉴定：是普通石头[汗]】几月前，四川泸州，有人捡到一种石头，手感光滑温润，还有一定通透性，被认为是新的玉石，消息一传开，上千人赶来挖石，每天还有专人来收，100元1斤。经专家鉴定，这种石头属石英石，无收藏价值，是长江上游常见的，石头…(央视记者白璐)", 0], ["[阳光]立足于淘宝，服务于校园，备战于社会——淘宝社[威武]", 0], ["【滋补品价格“涨声一片”，销量却翻番：海参涨价40%，花胶涨价20%】从多家电商平台了解到，滋补综合品类的销量涨幅在50%左右，有的单品销量甚至出现翻倍。京东健康滋补部总经理徐晶称，今年前三个季度，京东平台的燕窝销售额增速同比超过百分之百。据了解，普通等级的花胶目前的价格在每斤1200元，高...全文", 0], ["【回应来了！#嘀嗒、哈啰：已针对提醒式约谈进行整改#】针对交通运输新业态协同监管部际联席会议办公室提醒式约谈，嘀嗒出行8日回应称，已将“附近订单”功能修正为“临时路线”功能，“临时路线”和“常用路线”一起，共同受到平台每日接单次数及合乘价格限制，合乘价格为当地商业运营车辆定价50%左...全文", 0], ["【12306回应：将剔除辨识率不高的验证码[围观]】面对网友吐槽，12306表示，统计显示图形一次识别正确率在70%，属正常水平。今后将不断优化图片，提高清晰度，并剔除辨识率不高和错误率较高图片。截至目前已发售春运火车票1.3亿张，其中网上订票率达60%，平均购票时间为1.8秒。[阴险]你几次填成功的？", 0], ["华尔街日报报道，刘强东被捕前和指控他的明尼苏达大学女生一起参加了一次宴会。该宴会在明尼阿波利斯一家叫Origami的日本料理店举办，大约有20人参加，那名女生当时坐在刘强东身边。参加者自带葡萄酒，还花了1900美元买清酒和食品。宴会在大约9点结束，有些人喝醉趴在桌上。指控的强奸发生在凌晨1点。", 0], ["#爱奇艺遭美国证监会调查#我的会员还有n年呢！！！！说实话，孩子在讨人厌，也得关起门来打吧？关你美国毛线事？？？", 0], ["【全国最大“地下钱庄”案：数千亿人民币转移境外[汗]】义乌商人赵某在香港注册了数十家空壳公司,跨境转移人民币数千亿元。若将130余万次银行交易记录打印出来,要耗费35000张纸,堆起来有3米高。[吃惊]地下钱庄严重威胁国家安全,这是迄今为止中国警方查获涉案人数最多,涉案金额最大的非法买卖外汇案件。", 0], ["【#比尔盖茨称口罩价值被低估#：某些领导人帮倒忙】微软联合创始人比尔·盖茨上周在讨论比尔和梅林达·盖茨基金会年度《目标守卫者报告》时说：“回顾过去，在这一流行病上有很多、很多事情原本可以做得更好。”他说：“甚至医学界也正在认识到口罩的重要性。你知道，我们花了几个月的时间——大多数呼吸道疾病都是咳嗽疾病。它们不是说话或唱歌方面的疾病。所以我们弄错了。我们低估了口罩的价值。”盖茨说：“我们花了一段时间才把这个信息传递出去。”他补充说：“一些政治领导人对此有所帮助，一些政治领导人没有。”他没有提到具体领导人的名字。http://t.cn/A64QxtJd", 0], ["【海天味业3名副总裁拟合计减持不超0.04%公司股份】海天味业12月8日公告，公司副总裁管江华、吴振兴和黄文彪拟通过竞价交易方式合计减持不超过130万股公司股份，占公司总股本比例0.04%。（全景财经）", 0], ["烟台公园收费板凳，坐前投币,钉子就会下去.....", 1], ["宁波海关通报：“从日本千叶起运的1000多吨废五金，辐射源超过国家环控标准200倍，自福岛核泄露，共八千多吨受核污染的日本垃圾运抵中国。”在谴责日本将核污染垃圾进口中国的同时，更要惩罚那些从中牟取暴利祸害国民的中国不法商人，我告诉你，不是日本亡中国之心不死，往往是中国人伤害中国人自己。", 1], ["一组经典视觉欺骗图片，看来眼见不一定为实啊(=ﾟДﾟ=)", 0], ["【百度副总裁王梦秋离职创业!】莲妹听到一个震撼的消息，主管百度产品和技术的副总裁王梦秋已在上月低调离职，受此影响，百度有不少优秀的人才陆续离开，其中最著名的是万维雅加盟美丽说任副总裁。听说，王梦秋将会离职创业，只是不知道她的离开将对百度产生什么影响?@百老汇之家@朱光@NetYangzi", 1],["【1022外围市场】美国刺激计划谈判波折频现，美股三大指数小幅收跌，标普500指数跌0.23%，纳指跌0.28%，道指跌0.35%。跟谁学跌约30%，此前瑞士信贷转而看空该公司。国际原油大幅收跌，WTI原油跌4%，布伦特原油跌3.31%。COMEX12月黄金期货结算价收涨0.7%，报1929.5美元/盎司。欧洲主要股指集体收跌...全文", 0], ["【IIWeekly|产业互联网一周动态（7.8~7.14）】Gartner：阿里云全球市场份额增长近一倍；押注混合云，IBM340亿美元收购红帽正式敲定；唯品会26亿收购杉杉集团，转攻线上线下零售融合。IIWeekly|武汉开发区诉微软败诉；AWS大中华区换帅", 0], ["针对当前部分地区执业药师不够用（目前具备执业药师资格证的人数已达到115万人，注册在药店的人数超过50万，为何说不够用？边远地区除外）、配备难（卖药形象）的实际情况，各省药品监督管理部门在不降低现有执业药师整体配备比例前提下，可制定实施差异化配备使用执业药师的政策，并设置过渡期。过渡期设置在十二五规划时就提出过渡，十三五又提出过渡？估计明年十四五还依然过渡！规划还有意义吗？@中国经营报@新京报@中国新闻网@中国药品监管@人民网", 0], ["最新消息，高通宣布收购AMD。", 1], ["长期招聘淘宝兼职，时间地点不限，有意者可咨询我，QQ：123445569（加我请备注：兼职）", 1], ["此信息不知真否！但可以给大家一些警示和提醒！但愿不是真的！但如果是真的，先向逝者默哀致敬，并感谢您对大众做出的卓越贡献，愿您一路走好！大年初二：再次提醒大家，珍惜自己的健康，是对你身边的亲人和朋友的一种责任！中国500強企业腾讯CE0、QQ之父、微信创始人马化腾先生于昨天", 1], ["#小苏送礼转转转#双十一过了，小苏的福利不会过~~~#小苏请你看电影#好不好？豪气#苏小狮承包电影票啦#系不系很开心？现在转发此微博就有机会参加抽奖哦~~~[飞个吻]http://t.cn/RUYJAmG", 0], ["#爱奇艺遭美国证监会调查#钱多不怕…这是刚知道的消息台奇艺两边不讨好没办法", 0], ["#爱奇艺遭美国证监会调查#太棒了吧爱奇艺你怎么这么争气，你知道什么是自作孽遭天谴吗，不想年年赔本就把你摇💰树好好给你爹供着，小心鉴人自有天收祝早日破产", 0], ["📍汕头沙茶粿条果汁冰牛肉火锅广场豆花每天都是好吃好吃好吃", 0], ["【微软将关闭视频游戏互动流媒体直播平台Mixer】据外媒报道，微软的Xbox游戏机部门周一表示，公司将关闭视频游戏互动流媒体直播平台Mixer，并将该服务的用户转移至Facebook的游戏平台。微软将关闭视频游戏互动流媒体直播平台Mixer", 0], ["【餐饮“奇葩”沙县小吃：一个县的全国生意】沙县小吃的店铺规模是肯德基的五倍。沙县人外出做小吃后，沙县也发生着变化：动车通到了沙县，飞机场也将要建成，县城的物价赶上了省城，房子最高盖到了30层，做小吃的人买下了县城70%的房子。http://t.cn/RUnDp0s", 0], ["亿万富翁比尔盖茨的女儿，全身没有一个明显的名牌，没有开豪华跑车，没有拿奢侈品包包，没有艳丽的浓妆，只有明媚如清晨的朝阳的微笑，真正的淑女，从不炫耀自己拥有的一切，气质和修养是她征服世人的武器！", 1], ["#科技公司财报#【百度发布第二季度财报净利润同比增长48%】百度今天发布了截至6月30日的2020财年第二季度未经审计财报。报告显示，百度第二季度总营收为人民币260亿元（约合36.9亿美元），同比下降1%；归属于百度的净利润为人民币36亿元（约合5.07亿美元），同比增长48%。百度第二季度总营收260亿元净利润36亿元", 0], ["#爱奇艺遭美国证监会调查#垃圾爱奇艺，哦，同情不起来虽然不喜欢爱奇艺，但也轮不到美国查吧，爱奇艺这只🐶只能我们自己欺负", 0], ["【[怒]无耻的航空公司[怒]】这个季节旅游淡季，广州、北京飞往成都的机票都折扣很低，然而，在地震发生几小时后，航空公司却统一提高票价。现在飞成都的乘客，多是救援、志愿者、医护、记者、伤亡者亲人。什么叫卑鄙？什么叫无耻？这时趁火打劫来发国难财，天良何在？人性何在！操你妈的！[怒][怒][怒]", 1], ["#ofo关联公司又被罚款#【ofo关联公司新增行政处罚被罚款15万元】企查查风险信息显示，11月25日，ofo小黄车关联公司北京拜克洛克科技有限公司新增行政处罚信息，处罚单位为北京市海淀区市场监督管理局，处罚结果为罚款150000元。企查查App显示，北京拜克洛克科技有限公司成立于2015年8月，注册资本约38...全文", 0], ["【荣耀11.11：荣耀6Plus高配版直降500标准版直降200】#荣耀11.11耀不停#11月11日，#荣耀6Plus#当天开售并享双重钜惠，高配版1799元，标准版1599元！平行双摄像头，先拍照后对焦，3600mAh超强续航，4G双卡的荣耀拍照旗舰，你值得拥有！想耀就戳>>http://t.cn/RUNC4mR，转发抽送20个引擎耳机！", 0], ["【[吃惊]跟它比，鸽子蛋什么的太弱了……】一家加拿大采矿公司在博茨瓦纳发现一颗1111克拉的宝石级钻石，它是近百年来发现的最大钻石。分析师表示，它很难估价，或价值数千万美元。世界上最大的钻石是1905年南非发现的“库里南钻石”，3106克拉，切割后镶嵌在英国女王的王冠上。http://t.cn/RU3AVpE", 0], ["#爱奇艺遭美国证监会调查#优酷，腾讯，芒果，爱奇艺四个平台，你平时用什么APP看的比较多？风若无痕0的微博投票", 0], ["强强联合？字节跳动关联企业入股跨境通新项目2月26日，深圳斯达领科网络科技有限公司发生工商变更，新增字节跳动关联企业北京量子跃动科技有限公司等多名股东。同时，该公司注册资本从871.41万元人......原文链接网页链接", 0], ["【大家应该知道的脸红】世博会美国馆是由中国海尔集团出资筹建的。希拉里完全不能理解海尔集团为什么要这么做，她说：“我感觉海尔与其花巨资建美国馆，不如在中国的落后地区建几所希望小学！”大家有没有脸红？？（转自天涯）", 1], ["曾成杰不是第一个被占财灭口的富豪。百亿身家北京建昊集团董事长袁宝璟留在世间的最后一句话“我不服，我要检举”，然后判死时他出堂就成这模样！知道那白围巾底下有什么秘密吗？你联想到了张志新？袁脖子底下至少勒着细钢丝，免得他当众说出啥秘密来。随后袁氏三兄弟一起被执行死刑，形同灭门。转", 1], ["【早起的鸟儿有虫吃！武汉一公司奖励早到员工：免打卡调休星巴克咖啡……】#武汉一公司设早到券奖励早到员工#12月31日，湖北武汉，为解决员工迟到问题，一公司设“早到券”奖励上班早到员工。“早到券”被藏在办公室的不同角落，供第二天早到员工寻找。获得“早到券”员工可领取免打卡、调休、星巴克...全文", 0], ["【谁的青春里没个诺基亚？】08年汶川地震，诺基亚捐5000万，苹果40万，三星一分没有；13年雅安地震，苹果捐5000万，三星捐6000万，诺基亚捐100万和4000部手机……诺基亚2013年一季财报净亏损1.5亿欧元…”看到这些，谁都有些不好受，谁的青春里没个诺基亚？（重庆商报）", 1], ["微软将于7月22日关闭直播平台Mixer。和FacebookGaming达成合作，未来会提供ProjectxCloud技术支持。微软将帮助Mixer的主播和观众转移到FacebookGaming。Ninja，Shroud等Mixer平台的知名主播将恢复自由身。", 0], ["北京农商银行发放北京市首贷中心首笔知识产权质押贷款近日，北京农商银行与首创融资担保公司合作，推动完成北京市首贷服务中心首笔知识产权质押贷款业务，该笔业务也是首贷中心知识产权质押窗口开设以来落地的首笔业务。北京农商银行积极运用首贷中心、知识产权质押平台，探索实现了小微企业融资担保...全文", 0], ["【蒙牛——用心生产牛奶】当我们2月30日在休息的时候，蒙牛依然在生产着优质牛奶！蒙牛——专业专注中国领先的乳制品制造商", 1], ["据爆料，给留几手、郑渊洁、何润东等每人10万元让他们在同一时间发微博黑苹果品牌的某公关公司受雇于三星。@郑渊洁20:20准时发，@叫兽易小星20:21发，@留几手20:23发，误差3分钟，@何润东删了又发，发了又删，猪一样的队友！大约0点26分发。", 1], ["马化腾终于憋不住\"大招\"，亮剑了！腾讯悄悄落地了首个无人快闪店，采用无人支付模式。在未来，这家快闪店还会接入最新的人脸识别功能。并且，微信还同步线上微信小程序、公众号等传播工具来进行引流。而小程序+电商也将成为腾讯的一大王牌。不得不由衷赞一句：零售的春天即将来临！", 0], ["#观察#【动起来的中国风景独好】10月1日至8日，全国共接待国内游客6.37亿人次，实现国内旅游收入4665.6亿元，铁路、公路、水路、民航日均发送旅客6211.5万人次，国庆档电影总票房近40亿元；截至10月7日24时，31个省（自治区、直辖市）和新疆生产建设兵团已连续53天无新增新冠肺炎本土确诊病例和疑似病例……“十一”假期“成绩单”已陆续发布。今年10月1日，国庆节“巧遇”中秋节。在新冠肺炎疫情发生以来最长的公共假期里，人们安心放松地与出行旅游、观看演出、品尝美食、运动健身等假日“保留节目”久别重逢。经历大疫大灾后动起来、忙起来、火起来的中国，显示出强大的治理能力和社会活力。http://t.cn/A6bMLk3n", 0], ["#爱奇艺遭美国证监会调查#虽然但是我只想说一句你值得", 0], ["诺贝尔经济学奖获得者，保罗克鲁格曼申请破产：个人赤字高达700万美元。债务主要来自870万美元下曼哈顿的房贷；还有信用卡欠款等。最大投资失误，是在07年购置房产，不久后跌价40%！一个经济学帮主，居然在泡沫破灭前的最高点购置豪宅。理论是华丽的，现实是悲摧的！", 1], ["2018，#nova就要你红#！装扮你的新年，时尚好物#华为nova2s四镜头#相思红手机当属不二之选！转发本条微博，并@一位好友为TA送上新年祝福，就有机会获得HUAWEInova2s相思红手机一部，你会是最幸运的那一个吗？1月26日11点见分晓！@华为终端官方微博", 0], ["【关于劳动合同，你不得不知的8件事】求职找工作，拿到合同就万事大吉？连细节都没看清就挥着笔杆子“签签签”？别急！合同里有哪些陷阱你清楚吗？劳动合同要包含哪些内容？试用期不是“白用期”，法律上有哪些规定？…戳图↓↓关于劳动合同，你必须知道这8件事。事关权利，转起学习！(人民日报)", 0], ["#新浪独家#【20年最晚中央经济工作会议召开，“任仲平”长文透露啥信息？】在“任仲平”这8000字的长文中人们得知20年来最晚的中央经济工作会议已经召开了。20年来“任仲平”为经济工作会议发过几次文章？这次8000字长文透露了什么信息？详见http://t.cn/R4yishB（新浪新闻出品）", 0], ["《中国经济周刊》记者王群陕西安康报道:2019年11月2日，陕西省安康市汉滨区委、区政府召开公开处理大会，17名阻挠重点工程建设的人员被挂牌公处，其中，因为索要被毁农田赔偿款未果进而聚众堵路的该区关家乡磨河村9名村民以“涉嫌妨害公务罪被立案侦察，并依法刑事拘留”。网评:50年，文明回到了原点……多么熟悉的场景，多么恐怖的记忆……！", 1], ["【刘鹤：希望创业板更好服务成长性、创新型企业支持更多的优质公司在国内上市】8月24日，创业板改革并试点注册制举行首批企业上市仪式，证监会主席易会满宣读中央政治局委员、国务院副总理刘鹤致辞。刘鹤指出，推进创业板改革并试点注册制为下一步中小板和主板注册制改革奠定基础，希望创业板更好服务成长性、创新型企业，与其他板块各有侧重相互补充，形成多层次市场体系，增加市场的包容度和覆盖面，支持更多的优质公司在国内上市。（财联社|为速度和交易而生，更多、更快A股资讯详见：http://t.cn/AirCwfZQ）", 0], ["【恰恰瓜子在坑爹？】恰恰瓜子在美国1.99美元，买一箱，折合成人民币，也就是12.4元人民币一箱。一箱有18包，也就是6毛8分钱1袋。在中国超市里面，这样一袋要6.9元。也就是美国超市的恰恰瓜子是中国是10倍。美国佬拿着10倍于中国人的工资，却买着10分之1价格的产品。相差100倍的消费水平啊！", 1], ["#爱奇艺遭美国证监会调查##科技公司财报#【爱奇艺第二季度营收74亿元同比收窄亏损】爱奇艺发布第二季度财报。报告显示，爱奇艺第二季度总营收为人民币74亿元（约合10亿美元），同比增长4%；净亏损为人民币14亿元（约合2.041亿美元），相比之下去年同期的净亏损为人民币23亿元，同比收窄亏损。http://t.cn/A6UWFopj​", 0], ["【重庆来福士广场登上“国家名片”】3月19日，中国邮政将发行今年首套纪念邮资片——JP259《中欧班列(渝新欧)开行十周年》纪念邮资明信片，全套一枚，面值80分，预计邮局售价1.20元。据了解，重庆新地标朝天门来福士广场出现在该邮资明信片上。届时，重庆将在沙坪坝区举行邮资片首发仪式，启用主题邮...全文", 0], ["中国500強企业腾讯CE0、QQ之父、微信创始人马化腾先生初一下午在深圳人民医院因汹酒、过劳后引起心肌梗死去世，享年39岁，个人财产334.2亿人民币⋯生命没有第二次!!!因此春节期间望各位朋友们不易过度喝酒、熬夜⋯因为生命只有一次![流泪][流泪][流泪]再次敲响了人们忽视生命、忽视健康的红色警钟！", 1], ["#爱奇艺遭美国证监会调查#狗桃虽然这是一个绝佳的骂你的机会，但是你这种东西是留给我们国人骂的，关键时刻就不骂你了，事过后再骂（还是祝你早日倒闭）", 0], ["#商业观察∙工业4.0#【互联网时代创业者的“三力”】张瑞敏：在互联网时代，过去大企业的结构、模式一定会崩塌，与其被动推倒，不如自己进行自我颠覆，改变自己。结合海尔自身的探索和实践谈三点，我把创业者所需要具备的东西归结为“三个力”：心理承受能力、自驱力和定力。http://t.cn/RAJxV7A", 0], ["视频中的该名男子作为#顺丰#速运的快递员，擅自将装有抗击#新型冠状病毒#的口罩包裹拆封，并私下出售，这是一个企业该做的事儿吗？请@顺丰集团@顺丰官方客服尽快核实清楚，给公众一个交代！马文先生的微博视频", 1], ["#爱奇艺遭美国证监会调查#美国的找茬范围越来越大了，这寄人篱下的滋味确实不好受，发愤图强吧。永城市", 0], ["#爱奇艺遭美国证监会调查#虽然爱奇艺平时搞小动作贱的要死但什么时候轮到你美国来管教它了", 0], ["《#老高电商报#【8月3日电商早报简讯】》腾讯视频孙忠怀：重视长短视频生态，将推出腾讯视频号；京东物流为32家合作企业授牌“京东物流医药合伙人”；“淘贵州”电商平台上线首批展销200款特色产品；A站发布签约UP主直播分成“二八计划”；微软：将继续商谈收购TikTok在美业务...http://t.cn/A6U5Unda", 0], ["【证监会今年首罚：两人用196个账户操控股价亏逾3亿被罚百万】证监会2021年1号行政处罚和2021年1号市场禁入决定书显示，熊模昌、吴国荣因操纵华平信息股票价格，利用196个账户亏损3.24亿元，熊模昌被给予警告，合计处以205万元罚款，吴国荣被给予警告，合计处以185万元罚款。网页链接", 0], ["下班分享[话筒]新版100元人民币今起发行，动图教你辨真伪[话筒]①正面中央“100”垂直看金色，平视绿色；②正面右侧安全线：由品红变绿，透光可见正反交替排列的镂空“￥100”；③正面右侧竖号码和左侧横号码一致；④对光看正面左下角和背面右下角图案形成完整100…[可爱]超实用http://t.cn/RUp2zhu", 0], ["【广东一酒楼采购员收购40条野生大壁虎获刑10年】广东高要某酒楼被举报购买并准备出售国家二级保护陆生野生动物——大壁虎，俗名蛤蚧。以每条28元、共1120元的价钱购买了40条蛤蚧，并计划以每条38元出售给客人食用。该酒楼采购员邓某、伍某被判处有期徒刑10年3个月至5年3个月不等，并各处罚金5000元。", 0], ["【股市：退市风险】东财Choice统计显示，截至今年前三季度，A股约有55公司营收低于1亿元，且扣非前/后净利润为负。这其中，出现了7家房企的身影，分别为中房股份、绿景控股、铁岭新城、海航投资、荣丰控股、中迪投资、莱茵体育。", 0], ["【聚焦八大产业全面实施“链长制”】7月13日，《南京市推进产业链高质量发展工作方案》公布。《工作方案》在“4+4+1”主导产业体系基础上，聚焦软件和信息服务、新能源汽车等八大产业，提出全面实施产业链“链长制”，推动八大产业主营业务收入每年增长20%左右，力争到2025年，全面建成核心技术自主可控、产业链安全高效、产业生态循环畅通的先进制造业体系，打造若干全国有影响力的产业链条。http://t.cn/A6y9nf4T", 0], ["数据显示，2020年8月北京市新建商品住宅成交面积72.08万平米，环比上涨10.94%，同比上涨46.95%；成交金额358.225亿元，环比上涨11.27%，同比上涨57.51%。其中单价10万元以上的新建商品住宅成交222套，成交均价为191633元/㎡。", 0], ["【深圳：拟鼓励基础较好的城区开展碳达峰试点、碳中和试点和碳汇试点】深圳市发布《深圳市生态环境保护“十四五”规划》（征求意见稿）：创新推动低碳试点示范。开展气候投融资试点，建设深圳国家气候投融资促进中心和国家自主贡献项目库。健全碳排放权交易机制，深化碳交易在交通、建筑等领域的协同减...全文", 0], ["#爱奇艺遭美国证监会调查#活该哈麻批", 0], ["【可口可乐：已正式向公安机关报案_网易女人】不少网民在微博，微信和QQ群上同时收到这样骇人听闻的诽谤信息：称中央电视台《焦点访谈》已经播出，可口可乐承认旗下(果粒橙)含有美国禁用农药「多菌灵」，并告诫...O网页链接", 1], ["#股票#商务部：“十一”黄金周全国零售和餐饮企业销售额约1.6万亿。文化和旅游部数据中心统计，国庆假期前7天，全国共接待国内游客6.18亿人次，实现旅游收入4543.3亿元。10月1日至7日我国电影票房约为36.96亿元，取得中国影史国庆档票房第二的成绩。粮农组织：食品价格指数九月继续上涨，已连续第四个月上涨。中国9月外汇储备31425.62亿美元，环比减少220.47亿美元，结束五个月连升。“十一”长假汽车4S店人气旺，汽车市场全年有望呈现V字型走势。中国银联：“十一”前7天银联网络交易金额达到2.16万亿元。http://t.cn/RxEIJwB", 0], ["北京突然有381万套房产被抛向二手房市场，这是神马信号，明眼人即可明白要如何了。由ZF和开发商十多年来狼狈为奸欺骗和玩弄公民的游戏暂时中场休息，不经公民同意且不给公民权益金的土地财政要有拐点了，估计上海、广州也要抛售了。", 1], ["美团是流氓吗？问都不问就开通买单还设为付款默认不能更改不能关闭什么鬼？？？为什么要这样败好感作大死？是为了让死宅走出家门吗？@美团网王兴", 0], ["#美股#外媒称，$亚马逊AMZN$有意对#万达#旗下$AMC院线AMC$发起收购，$AMC院线AMC$盘前大涨超80%，截至目前股价依然保持45%的涨幅。绍兴", 0], ["危机公关的势度情理全在这篇声明稿里面了。👍", 1], ["@黑龙江发布@中国绿发会@绿法会盟【禁渔期非法电鱼捕捞“愈演愈烈”？谁来替松花江发声？】绿会志愿者今日向绿会#举报#，5月16日松花江开始禁渔，今年的禁渔期由往年的47天延长为77天，自5月16日12时至7月31日12时，禁止除钓具之外所有作业方式。但是据志愿者实地现场调查，非法捕捞仍然很严重。绿会将持续关注后续有关工作进展。#违法捕鱼##生物多样性保护#http://t.cn/A6AsYpJi", 0], ["#爱奇艺遭美国证监会调查#271虽然特别🐶但还是要我们来打狗关你美国屁事", 0], ["【传三星赔偿苹果30卡车5分硬币苹果数惨了】据国媒体报道，今天上午30辆装满5美分硬币的的卡车停在了加利福尼亚州的苹果公司的总部。数分钟之后，蒂姆•库克（苹果公司CEO）收到一个来自三星CEO的电话：这些硬币就是他们将要支付给美国苹果公司的10亿美元的罚款。[哼]http://t.cn/zW3ENjx", 1], ["【俄能源部长：各方可重新达成石油减产协议】日前，沙特挑起的石油“价格战”引发国际市场巨幅震荡。俄罗斯能源部长诺瓦克10日表示，OPEC与非OPEC产油国没有就减产协议达成一致，但并不意味着各方不能继续进行合作，双方下一次会议将在5月或6月举行。诺瓦克表示，近日国际油价崩盘主要是由沙特阿美石油公司宣布大幅下调石油售价并提高产量所引发的，而国际油价恢复平稳需要数月时间。诺瓦克表示，虽然各方没有就石油减产达成一致，但是石油输出国组织OPEC与非OPEC国家的合作仍可继续；如有必要，各方能够重新就石油产量问题达成一致。对于俄方的这一表态，沙特能源大臣阿卜杜勒-阿齐兹本萨勒曼则在一份声明中表示，就目前形势来看，没有迹象显示未来数月内将会召开产油国会议协调原油产量。与此同时，沙特阿美石油公司总裁兼首席执行官阿明纳赛尔对外宣称，将在4月继续增加石油供应至每天1230万桶。本月6日，OPEC与以俄罗斯为首的非OPEC产油国联合部长级会议举行，各方未能达成新的减产协议。会后，沙特宣布大幅下调原油价格，国际油价暴跌，并引发全球金融市场巨幅震荡。香港卫视综合报道。http://t.cn/A6zUWnej", 0], ["#中国旅游日#『陕旅景区等你来畅游』读万卷书、行万里路[微风]5月19日是中国旅游日，陕旅君邀你游景区、住民宿、品美食、观演艺……更有免费/半价门票大放送，部分游乐项目推出折扣优惠，让假日旅游嗨起来！据悉，为防止疫情复燃，旅游日我市各个景区继续实行人数限流，游客游览需提前预约，进景区前要提交健康码、佩戴口罩并接受体温检测。", 0], ["【国泰君安国际：董事会主席阎峰失联】国泰君安国际公告称，自11月18日开始未能与董事会主席、执行董事及行政总裁阎峰取得联络。委任祁海英代行董事会主席职务，委任王冬青代行行政总裁职务，直至另行通告为止。http://t.cn/RU3Obod", 0], ["#城事#【中山又派消费券了！】市文化广电旅游局发起了派发“5·19中国旅游日中山文旅消费券”的主题活动，联合市内众多文旅企业向市民推出了中国旅游日门票降价、免费等优惠措施，同时倡导景区向防疫医护人员免费开放，有效拉动客源增长。", 0], ["【巴适！重庆向四川“送大礼”：73家景区向川籍游客赠送60万张门票】5月16日，“巴蜀文化旅游自由行—川渝百万市民免费互游百景区”活动启动，重庆向四川人民送上一份大礼，重庆73家旅游景区拟为四川籍游客提供60万张免费门票。优惠景区中，包含大足石刻景区、巫山小三峡—小小三峡、武隆喀斯特旅游区、酉阳桃花源景区、万盛黑山谷景区、南川金佛山景区、江津四面山景区、云阳龙缸景区、彭水阿依河景区等9家5A级景区，以及涪陵武陵山大裂谷景区、奉节白帝城——瞿塘峡景区、丰都名山风景区、合川钓鱼城景区、长江索道景区、重庆抗战遗址博物馆、重庆缙云山景区等50家4A景区。（更多内容：http://t.cn/A62PTfpS）", 0], ["潘石屹开炮：房地产1/3是实体经济，2/3是虚拟经济。是金融产品，M2是GDP的2.1倍，美国是0.9倍，中国房价只取决人民银行。（网易视频）刀兄的秒拍...", 0], ["#爱奇艺遭美国证监会调查#爱奇艺啊，真的好讨厌爱奇艺哦，不知道为什么", 0], ["#爱奇艺遭美国证监会调查#说真的，虽然我也很看不惯aqy这个🐶东西，但毕竟是自己家的，还轮不到别人来教育，打狗还要看主人的是吧", 0], ["腾讯CEO，QQ创始人马化腾先生居然死了？！！！享年39岁。。。真可惜啊！！！酗酒，过劳。。。酒真不是好东西，切莫贪杯，还要注意休息吧！！！！我在这里:2青岛·亚麦山城", 1], ["高通宣布收购AMD。", 1], ["【日本#东京迪士尼乐园恢复开放#】世界上最快乐的地方又回来了！！！<imgalt=[阴险]src=\"https://h5.sinaimg.cn/m/emoticon/icon/default/d_yinxian-31824f8e19.png\"style=\"width:1em;height:1em;\"/>当地时间7月1日，日本东京迪士尼乐园和东京迪士尼海洋乐园恢复营业。安全问题不必担心，园方规定，游客入园前须测量体温，超过37.5度者不得入园。后续也可能采取限流措施～你想来东京迪士尼玩儿吗<imgalt=[阴险]src=\"https://h5.sinaimg.cn/m/emoticon/icon/default/d_yinxian-31824f8e19.png\"style=\"width:1em;height:1em;\"/>#日本资讯#", 0], ["【新基金发行局地遇冷老基金申赎大出大进】春节长假后A股市场波动加大，基金发行市场也掀起波澜。部分长期业绩稳定向好的明星基金经理吸金效应不减，但部分中小基金公司的新产品却延迟募集甚至募集失败。即便一些大型基金公司的基金经理，发新产品要达到此前设定的目标也相当吃力。同样的现象也发生在...全文", 0], ["【今年的带薪年假你休了吗？】带薪休假，是指劳动者依照法律规定，在工作满一定期限后每年享有保留原职和工资的休假。然而据统计，我国的带薪休假真正能够落实的很少。多年来，带薪休假在许多单位和企业，多是停留于纸上的福利。带薪年假，你有休过吗？", 0], ["【3月1日起铜梁进入禁渔期发现非法捕捞请举报】2月28日，记者从区农业农村委执法大队获悉，3月1日起到6月30日，我区将进入天然水域禁渔期。禁渔期间，天然水域将禁止所有渔业捕捞作业。网页链接", 0], ["#喜讯##走向世界的礼县苹果#【礼县苹果获“2020苹果区域公用品牌10强”奖】10月25日，豫晋陕黄河金三角苹果展销会暨灵宝市第十四届金城果会在寺河乡苹果小镇广场开幕。会议期间，“礼县苹果”荣获由中国果品流通协会和浙江大学CARD中国农业品牌研究中心颁发的“2020苹果区域公用品牌10强”奖。...全文", 0], ["#特斯拉出口国产Model3#很明显搭载了磷酸铁锂的model3更便宜更划算出口到国外对产能问题和成本问题都是很好的解决方案不过之前特斯拉开始在上海建造超级工厂时，为了让人们对交付放心，特斯拉并不只是将产能转移到中国，马斯克也坚称，特斯拉要满足中国本地的需求，而不是向其他市场出口。没人敌...全文", 0], ["假如本届伦敦奥运会结束时，中国代表队还能在金牌榜上排第一，现决定：关注@金港通数码并转发本微博的，每个人送一台iPhone4S，绝不食言。（不玩文字游戏，绝对的每个人送一部！本公司大量库存，见图）", 1], ["$华菱钢铁sz000932$A股最近屡屡被传闻中伤，继高位科技股之后，周期股也不幸中招，网传环保限产被取消。今天的钢铁几乎被被港仔带头叛变砸死了，还是有个别港资加仓了整个钢铁。至于网传的取消限产比例...可能港资也未能料不到来这一手淼淼刚看了这所谓的传闻，可以当做环保部门想把限产权力部...展开全文c", 0], ["【微软上线企业聊天工具Teams：挑战收购未果的Slack】面向个人的社交网络、移动聊天已经是一个成熟市场，而面向企业的沟通协作平台，正在成为一个新兴市场。据外媒最新消息，周二，微软在全球正式推出了企业聊天工具“Teams”，它将挑战处于领先位置的Slack……详情点击：网页链接", 0], ["中国人就这样，跟人家麦当劳有啥关系，还不是看人家是外国企业，有钱啊。为钱不要脸了都。【假消息店家不承担孩子生活费】麦当劳否认网传声明;专家:家属可起诉求偿。O假消息店家不承担孩子生活费（分享自@搜狐新闻客户端）", 1], ["#贾行家#【想创业？告诉你开公司要解决的8个问题】“大众创业、万众创新”，你也想创业了吗？不过，你知道开公司有哪些流程、需要什么资料吗？会计应如何建账？公司如何交税，哪些税交给国税局，哪些税交给地税局？......戳图↓↓开公司应解决的8个问题，帮你一一解决。转发收藏！", 0], ["【氪星播报|8月14日早间都有哪些#今日大事件#？】[太阳]科技互联网财经圈早间新闻06:30#贝壳集团上市#：股价收涨87.2%，市值达422亿美元07:45#堡垒之夜开发商起诉苹果#：商店抽成长期垄断08:37#多家美国企业联手抵制特朗普封杀微信#08:56#爱奇艺遭美国证监会调查#09:34若苹果下架微信，95%中国用户将抛弃iPhone10:31#趣头条回应裁员60%#：消息不实，正常架构调整[太阳]早间疫情播报06:52#世卫组织回应俄罗斯疫苗#：处于临床阶段将向俄方了解更多信息06:58#武汉江汉方舱医院彻底关了#07:45#世卫称疫苗研发成功后需求将大于供给#08:01#上海新增境外输入16例#08:28#新疆新增8例本土病例#09:01#巴基斯坦接收中国援助的1000台呼吸机#09:30#世卫回应深圳进口冻鸡翅检出新冠#10:29#南京一新冠阳性检测者泉州活动轨迹#[太阳]其他要闻07:30#多地影院上座率限制放宽至50%#，大片或加快入场08:47#中国餐饮业人均浪费食物11.7%#09:05#澳大利亚用滞销啤酒发电#09:19#中国科学家研制可降解仿生透明薄膜#09:30#哈利波特与魔法石重映#10:02#中国专家发现阿尔茨海默病生物标志物#10:45#北京高校对超期学生发逾期警告#11:02#星际穿越重映票房破亿#11:31#美拟将孔子学院列入外国使团#", 0], ["#亚马逊有意收购万达旗下AMC院线#英国《每日邮报》援引消息人士的话称，AMC和亚马逊已经就可能的收购进行了商谈，但目前尚不清楚双方的讨论是否仍在进行，或是否会达成协议。据报道，AMC濒临破产，给了亚马逊以低价收购的机会。", 0], ["#热点#【公积金提取条件拟放宽或可用于缴物业费】国务院法制办昨日公开发布住房公积金管理条例修订稿，职工自住住房租金、自住住房物业费等将来均有望使用公积金支付。修订稿首次规定，无雇工的个体工商户、非全日制从业人员以及其他灵活就业人员也可以缴存住房公积金。http://t.cn/RUuUgF9", 0], ["老干妈腾讯的逗鹅冤可能真相大白了<imgalt=[允悲]src=\"https://h5.sinaimg.cn/m/emoticon/icon/default/d_yunbei-9aa3c436a4.png\"style=\"width:1em;height:1em;\"/>原来是大儿子的公司签的，老干妈陶华碧不承认", 1], ["恒大地产北京公司（地产排名第一）月薪6000，云南俊发地产（地产排名70左右）月薪10000，中建三局总承包公司，（中国建筑施工单位排名第一）年薪十二万+，在武汉,我要怎么选☹有没有哪位热心的过来人士帮我分析分析（假设以五年为一个阶段）", 0], ["刚看到有人在微信传这条新闻！强烈求证！中国500強企业腾讯CE0、QQ之父、微信创始人马化腾与昨天下午在深圳人民医院因汹酒、过劳后引起心肌梗死去世，享年39岁，个人财产334.2亿人民币⋯生命没有第二次!@深大丁未@深大就业我在:http://t.cn/zYMiOxO", 1], ["【美续租大熊猫每年租金50万美元[熊猫]】外媒称，19日，美国国家动物园宣布，园里的成年大熊猫“美香”和“添添”、两岁“宝宝”和3个月大的“贝贝”将待到2020年12月。该动物园每年将支付50万美元，用于支持中国野生动物保护。网友：还是你们腻害，躺着卖萌就把钱赚了[嘻嘻]http://t.cn/RUuthST", 0], ["#爱奇艺遭美国证监会调查#天天闹的还有没有什么谱了自己的事都没有管好", 0], ["#爱奇艺遭美国证监会调查#爱奇艺！嗯！这么说吧！腾讯有的剧爱奇艺没有爱奇艺有的剧腾讯没有！优酷的剧爱奇艺没有，腾讯也没有！所以只要能看电视的都买了会员🙉🙉🙉", 0], ["刚听妈妈说哈尔滨到三亚的机票超级贵，然后就关注了一下，17400多元，这回趟家容易吗？", 0], ["【天猫“双11”第一个小时战绩单↓↓】①第一个小时战绩247.7亿；②无线成交占比依然维持在73%的高位，包裹数量已达到1.14亿个；③目前国内剁手族排名为广东、浙江、江苏。④阿里巴巴集团CEO张勇介绍说，支付笔数在30分钟后依然保持在每秒3万笔以上，整个消费者的消费行为已转移到移动互联网。", 0], ["【万达广场国庆期间客流、收入同比均有增长万达院线票房5.4亿元】10月9日据媒体报道称，国庆假期期间，万达广场和万达院线的客流以及销售收入较2019年同期录得增长。消息指出，全国336座万达广场总客流和去年同期比恢复103.8%，销售收入同比恢复118.3%。在万达商管的9大区域中，华北和西南区域万达广场的数据最为亮眼，华北区域广场客流同比恢复106.2%，销售收入同比恢复123.2%；西南地区广场客流恢复109.1%，销售收入同比恢复119.2%。http://t.cn/A6bMpLia", 0], ["特斯拉一直在降价的主要原因是什么呢？首先，降低成本的关键途径是量产。特斯拉在上海建厂成为其产能扩张的重要一环。目前，上海工厂实行三班倒轮班制，每天生产800辆左右的新车，每周就能生产5600量左右的Model3。上海工厂的规模一直在扩大，马斯克曾表示，期待上海工厂实现100万辆汽车/年的...全文", 0], ["【春节假期理财热持续，专家：投资需理性】牛年首个交易日今日开启，基金也成为关注焦点。数据显示，刚刚过去的春节假期不少投资者忙着“充电”，理财直播观看人次比去年增长超10倍，基金讨论区访问量也翻倍。专家提醒，市场充满变化，投资需理性，不宜盲目跟风，也要避免追涨杀跌等短线操作。...全文", 0], ["【多一次转发，多一份希望】眼瞅着烂在树上的红枣越来越多，果农一筹莫展。如果您有好的销路，请拨打热线：临县红枣产业局工作人员，0358-4427339。满地的枣子是他们一年的汗水和希望，帮扩，转起！", 0], ["马航旧广告，在推特上传疯了。广告语：Whereveryougo,noonewilleverknow（译：不管你去向何处，都没有人会知道）这公司还真是说到做到！", 1], ["财经头条超话#滋补品轮番涨价你还会买吗#花胶涨价20%，燕窝涨价15%，这个冬天连滋补品都越来越贵了。今年疫情之下，工资没涨，物价频繁涨价，真是消费不起啊。吃好是很重要，但不一定是非要滋补品，营养均衡即可。很多滋补品本身就是概念或功能性产品，价格本来就有溢价，如今再涨价，性价比越来...全文", 0], ["#爱奇艺遭美国证监会调查#完蛋了，完蛋了，充了三年的会员呢。千万别出事儿，别影响我看月夏，至少是这一季的月夏，花钱月下，我可是花了钱的", 0], ["网友：刚接到的消息，如属实，当严办！求相关机构尽快核实！因当前属四川旅游淡季，广州、北京飞往成都机票都有折扣，但地震发生几小时后，航空公司却将打折取消，变身全价票。现飞成都乘客多是救援队、志愿者、医护、记者、伤亡者亲人。何为卑鄙？何为无耻？天良何在？人性何在？何况航空公司多为国企", 1], ["爆炸性新闻：有人拿着@工商银行销售的一公斤黄金，附带证明和发票，拿到金银加工厂出售，经过核实，的确是工商银行出售的，加工厂老板就收了，检验黄金的精确纯度，必须去南京，结果一周后报告来了，该金条参杂了“铱'\"。另说中国市场40%金条用铱或钨掺假http://t.cn/zWE2eNC", 1], ["【人人网站将宣布关闭？】消息人士透露，目前人人网站高层正开协调会，布置有关善后事宜。另外，作为对员工的补偿，人人在香港上市的股票的将分给员工。据最新消息，今天上午，人人网站员工都在HP大厦领遣散费。O网页链接（分享自@太平洋亲子网）", 1], ["#小米回应美法院判决#【#小米回应美法官阻止禁令生效#：小米很欣慰地看到】3月13日消息，美国一联邦法官当地时间12日就小米公司起诉美国防部一案发出初步禁制令，禁止美国国防部将小米列为所谓“与中国军方相关企业”政策的生效或实施。对此，小米回应称，将小米列入中国涉军企业名单是一个武断而随意...全文", 0], ["#快讯##AMC院线美股盘前大涨#【王健林旗下AMC院线美股盘前涨超80%】AMC娱乐美股盘前涨超80%，此前有报道称，亚马逊对AMC展开收购谈判。网页链接", 0], ["【免费！半价！买一送一！这些时间杭州景点大优惠[坏笑]】明天是“5·19”中国旅游日，杭州市文化广电旅游局公布了杭州各大景区推出的优惠活动。西溪国家湿地公园：5月19日当天对入园散客实施门票半价；皋亭山景区古韵游船：截至5月底活动优惠价15元/人；湘湖：5月19日至5月22日独木舟票价8折...更多↓↓↓（杭州发布）", 0], ["网页链接中国央行数字货币最快80天内落地，将成全球首个发币央行", 1], ["#爱奇艺遭美国证监会调查#虽然爱奇艺，但国内企业只能我们自己来管，我们平时怎么🐎它是我们自己的事，还轮不到你来（好像学校呀，只能我们自己🐴，别人一说马上翻脸）", 0], ["【公告】$天成自控sh603085$天成自控：天成自控关于收到上汽大众《合作意向书》的公告点击查看网页链接", 0], ["【屋漏偏逢连夜雨，爱奇艺已经成为爱优腾三巨头里最惨的一个。#爱奇艺遭美国证监会调查#】1.市值被芒果TV超越2.连续亏损多年3.传出被腾讯收购的消息4.市场份额被芒果TV、B站蚕食5.长期被做空6.遭到证监会调查", 0], ["我发表了头条文章:《伯克希尔哈撒韦公司公布季报，巴菲特大规模回购公司股票90亿美元》伯克希尔哈撒韦公司公布季报，巴菲特大规模回购公司股票90亿美元", 0], ["【央视财经：今日热点新闻一览↓↓】1、文化和旅游部数据中心：10月2日，全国共接待国内游客1.08亿人次，实现国内旅游收入765.1亿元；2、国务院安委办要求各地统一开展旅游场所安全风险隐患排查整治；3、全国铁路客流持续高位运行，10月3日，全国铁路预计发送旅客980万人次。国庆档期内总票房（含预售）突破10亿元；4、商务部：第128届中国进出口商品交易会（广交会）将继续按16大类商品分设50个展区，展位总数约6万个，境内外参展企业约2.5万家；5、国家医疗保障局和财政部联合发布通知，决定在北京、天津、河北、上海等12个省（区、市）进行门诊费用跨省直接结算试点；6、生态环境部：10月上半月，全国大部空气质量以良为主；7、中国物流与采购联合会：2020年9月份中国电商物流运行指数为110.4点，比上月上升1.2个点，创出年初以来新高；8、证监会公布的最新一期《基金管理公司设立审批》显示，联储基金出现在中止审查列表之中；9、国际机器人联合会发布报告显示，中国是全球最大、增长最快的工业机器人市场。今年第三季度，全球消费者在移动应用上的支出达到293亿美元，同比增长32％；10、黑龙江出台《黑龙江省划转部分国有资本充实社保基金实施方案》，标志着黑龙江划转部分国有资本充实社保基金工作正式进入全面实施阶段；11、海南省天然气管网已正式划转至国家管网，并成立海南省管网公司。http://t.cn/A6bUAbAi（via央视财经）", 0], ["【网传融创华北总裁迟迅要求高管购买河南滞销楼盘：通过认筹提拔人】为了拯救河南市场，融创内部展开全民营销，他们在这个项目预留了3栋楼，要求融创华北总部天津M3、P4、S以上级别的中高层进行购买。融创华北区域总裁迟迅甚至在营销会明确表示：我们要通过这一次全民营销文旅城认筹程度来发现一批人，提拔一批人。在这个过程中，我们要发现谁才是真正为融创华北冲锋陷阵的人，谁才是支持营销的人。很多人为了表忠心、保住饭碗，都认筹了。http://t.cn/A64kwGho", 0], ["【#嘀嗒回应约谈#：始终坚决抵制非法营运附近订单已修正为临时路线】#嘀嗒哈啰等顺风车平台公司被约谈#。针对约谈一事，嘀嗒出行发布声明称，将坚决抵制非法营运，不把顺风车做成廉价网约车，认真落实主管部门的工作要求。嘀嗒出行称，已将“附近订单”功能修正为更能精准反映顺风车本质特征的“临时...全文", 0], ["经常用美团外卖和打车，所以开通了美团支付并且是默认支付方式，付款的时候扫一眼图标付款手很快。今天早上打车，结算的时候惯性思维觉得默认还是自己的美团支付，结果正在指纹支付的同时突然发现美团居然给我首选“美团买单”的信用支付，但是一切都来不及了，我被迫用了这个买单业务，事后马上还款了，但是觉得美团这个伎俩简直太恶心了", 0], ["【公务“吃住行”新标准：住酒店最高1100元标准[围观]】据财政部网站，从明年1月1日开始，中央和国家机关差旅住宿费将执行新的标准：①省部级官员在京沪两地最高可入住1100元标准酒店，其他省份是800或900元；②省部级可坐飞机头等舱，其他干部只能坐经济舱；③伙食费大多为100元/天…详情来戳图↓↓", 0], ["双11还有不到7个小时，为了方便大家选购小米产品，我们整理了一份小米双11优（duo）惠（shou）清单，看看哪个小米产品值得买，请大家帮转。明天中午12点我抽奖送出一台红米Note2移动版。@红米手机", 0], ["网友爆料，京基董事长陈华今天在澳门赌博已经输掉了京基100，现正办过户手续。未必是真的，供大家参考，但远离赌博，珍爱生命，永远是对的！", 1], ["【一次次倒逼，电改三十年坎坷路】电改三十年，中国曾经历过烈火烹油的大干快上，体制羁绊下的举步维艰和令人惋惜的十年静默。如同当年“二滩弃水”成为改革的导火索一样，频繁爆发的雾霾等环境问题，成为倒逼新一轮电改起航的重要推手。http://t.cn/R470EBT", 0], ["杭州一公司称买苹果7将被开除；律师：违法。http://t.cn/RtZtK9L（分享自@凤凰新闻客户端）", 0], ["#辽阳企业知识产权质押融资4000万元#辽阳市知识产权质押融资工作全面铺开以来，全市企业利用11件专利、8件商标，实现知识产权质押融资贷款金额4000万元。为促进知识产权质押融资贷款工作，辽阳市市场监督管理局从资金管理、运用方式、运用范围、项目管理、监督管理等方面规范质押融资风险补偿基...全文", 0], ["福州江南水都美域小区35号楼被曝震歪。开发商融侨集团请人检测之后，举行答辩会称：初步结论为楼体各项指标正常。福建省地质测绘院魏总工程师说“经过大致测算结果，大楼倾斜角度在正常范围内。居民看到的大楼严重倾斜可能和其站位及视觉角度有关系，因此还是要以仪器测算为准。”@潘石屹，您怎么看？", 1], ["来自@好奇心日报的一份数据，各品类热销商品前五款产品在拼多多、淘宝天猫、京东三大平台上的均价。36.5元的手机可以理解为那种老人机，那5.5的口红怕不是蜡笔吧", 0], ["【首席财经|中信证券：维持阿里巴巴美股及港股买入评级目标市值8000亿美元】首席财经8月21日讯，中信证券点评阿里巴巴一季度业绩称，核心商业恢复强劲，天猫GMV增速恢复至2019Q4水平，直播电商GMV表现亮眼，用户拓展持续下沉；云业务保持高增长，EBITA亏损进一步缩窄，市场领先地位稳固。维持公司目标市值8000亿美元，对应BABA.N目标价296美元/ADR、09988.HK股目标价288港元/股，维持美股及港股“买入”评级。​http://www.sxcj.gold/index.php?r=yanbao%2Fdetails&id=675", 0], ["【科创板收评：个股普涨光伏、锂电池概念领涨】《科创板日报》9日讯，今日科创板个股呈普涨格局，科创50指数收涨3.32%。锂电池板块容百科技涨停；光伏概念中信博涨停，固德威涨15.05%，奥特维涨13.85%，金博股份涨13.36%；苹果概念股蓝特光学涨11.93%。世华科技跌幅最大，收跌3.76%。", 0], ["【广西再现38元一只“天价虾”菜单画3只上菜仅1只[衰]】14日晚，广西南宁一女士和丈夫外出就餐，点了推荐菜——38元/位的“香辣大明虾”，菜单照片上显示有三只虾，她还笑称，会不会也遭遇青岛的“天价虾”事件，没想到还真是只有一只虾。（广西新闻网）http://t.cn/RUQ9CuN产品以实物为准？", 0], ["【新浪微博活跃度已经降至2011年初的水平，距高峰期持续下滑超过30%】你或你身边的朋友是这样的吗？最近半年以来，上微博的次数与动力越来越少？虎嗅请独立第三方社交数据评测机构知微就微博活跃度进行了一番数据挖掘与分析。数据告诉我们→O网页链接", 1], ["#电子商务##互联网公司#【另一家高飞，资金雄厚的AR耳机初创公司正在关闭】虽然苹果和微软将增强现实作为下一个主要的计算平台出售，但许多旨在击败它们的创业公司正在崩溃和焚烧。建立企业级AR耳机的Daqri已经关闭了总部，解雇了许多员工。Daqri的关闭只是寻求诉诸企业客户的资金充裕的增强现实初创...全文", 0], ["【下周长江、汉江进入禁渔期，市民发现捕捞、售卖江鱼可举报】3月1日0时起至6月30日24时止，长江、汉江武汉段实施全面禁渔，为期4个月。禁渔范围为长江武汉经济开发区（汉南区）新河口以下至新洲区举水河口江段及通江支流，汉江蔡甸区谢八家以下至汉阳区南岸嘴江段。禁渔期间市民发现违法捕捞、售卖江鱼等违法行为，可向市执法部门举报。", 0], ["为了能从一名姓霍的客户处获得资金，其在其没有真实交易的情况下从银行为她开出承兑汇票，这种风险也潜进了银行系统。这种拆东墙补西墙的游戏毕竟难以长久维系。", 0], ["：网友问：为什么短短一个月，向IMF注资430亿美元，援助上合组织100亿美元贷款，并无偿援助阿富汗1.5亿元。中非论坛援助非洲200亿美元。免除越南到期500亿美元贷款。共计1230多亿美元。他们究竟是什么人？为什么要大把败光自己的家业？为什么不搞免费医疗？为什么要延迟退休？为什么要搞退休双轨制", 1], ["【大众点评激进改革方案：迁都北京，裁汰老员工！】大众点评有独立上市的理想，这值得赞扬；2014年下半年差不多就能进行IPO。但与此同时，大众点评已经处在生死边缘，需要激进的改革方案，把总部迁北京、高层换血、裁汰老员工是可以考虑的三个方向。@黄渊普犀利解读→→O网页链接", 1], ["【外媒：农行副总裁杨琨欠澳门赌债30亿人民币】据路透社报道，中国农业银行副总裁杨琨欠澳门赌债30亿人民币，此前中国农业银行已发布公告证实，农行执行董事、副行长杨琨正协助有关部门调查，但未透露杨琨所涉具体事由。", 1], ["【#滋补品轮番涨价你还会买吗#？#海参涨价40%#！花胶涨价20%！燕窝涨价15%！】秋冬是调理养生的传统季节，各种滋补品进入消费旺季，记者在大连水产市场的滋补品专区了解到，购买海参、花胶、燕窝的顾客最多，一些店主正在为进不上货而发愁。而且不仅线下，线上平台滋补品的销售数据也十分抢眼。记者从...全文", 0], ["#解救被绑架的皮皮鲁#近日中国百余家媒体报道国家商标评审委员会宣告“郑州皮皮鲁西餐厅”于2004年抢注的已经使用了十四年的第3302660号皮皮鲁商标无效：|“皮皮鲁餐...国家商标评审委员会对“郑州皮皮鲁西餐厅”抢注的第3302660号皮皮鲁商标宣告无效的理由是：“皮皮鲁”为郑渊洁创作的童话作品中的主人公名称，具有较强独创性和显著性。第3302660号皮皮鲁商标注册人将其作为商标申请注册，其行为违背了诚实信用的社会主义公共道德准则，损害了原创者郑渊洁的合法权益，破坏了社会公序良俗，易使消费者对第3302660号皮皮鲁商标使用的“餐厅”等服务的出处产生误认并产生不良之社会影响，构成修改前的《商标法》第十条第一款第（八）项所指的情形。依照修改前《中华人民共和国商标法》第十条第一款第（八）项、《中华人民共和国商标法》第四十四条第一款、第三款和第四十六条、第四十五条第一款、第二款的规定，国家商标评审委员会宣告第3302660号皮皮鲁商标无效。在注册商标领域保护知识产权，我还有很长的路要走，目前还有191个被恶意抢注成功的“皮皮鲁”等我笔下的知名文学角色名称的商标，例如第8871818号皮皮鲁商标、第9814135号皮皮鲁商标、第5150639号皮皮鲁商标、第7197328号皮皮鲁商标、第7331256号皮皮鲁商标、10409714、9991545、10302075、10302056、11420841、14756526、15157876、15762155、15762367、15762596、15762819、15762728、5211124、5267962……等等等等，共计191个被恶意抢注成功的“皮皮鲁”等我原创的文学角色名称的商标。我将逐一对这些侵权商标提起无效宣告。我每提起一个无效宣告，我需向国家商标评审委员会交纳七百元人民币，共计需要花费十三万三千七百元人民币。我建议国家商标评审委员会改革无效宣告费用交纳方法，借鉴法院《诉讼费用交纳办法》第二十九条之规定“诉讼费用由败诉方负担”。如对恶意抢注的商标宣告无效，由恶意抢注者承担提起无效宣告申请的七百元费用。李总理在2018年第十三届全国人大所作《政府工作报告》中指出：从2018年起，政府要强化知识产权保护，实施侵权惩罚性赔偿制度。国家商标评审委员会对已经注册使用了十四年的“郑州皮皮鲁西餐厅”恶意抢注的第3302660号皮皮鲁商标宣告无效，这在新中国商标史上尚无先例，是一个里程碑式的事件。这个裁决表明政府重视保护知识产权。保护商标知识产权，是中国进入新时代的一个标志。只有保护知识产权，国家才能真正强大。我经过十四年漫长维权，终于迎来国家商标评审委员会裁决“郑州皮皮鲁西餐厅”恶意抢注的第3302660号皮皮鲁商标无效。判例：漫画家张乐平先生笔下的人物三毛，1995年被江苏某企业恶意抢注商标。1996年张乐平先生的家人向法院起诉。江苏某企业辩称其使用的小男孩形象是委托美术人员设计的形象，和张乐平的“三毛”形象无关。1997年8月19日上海市高级人民法院判决江苏某企业注册三毛商标并在其产品上使用侵犯张乐平著作权，判决侵权企业停止使用“三毛”商标，鉴于该企业已销售使用三毛商标的七万余件产品，法院判该企业赔偿张乐平家人10万元。随后国家商标评审委员会宣告三毛注册商标无效。我向@郑州工商投诉“郑州皮皮鲁西餐厅”侵犯我的著作权未经授权使用我的文学角色“皮皮鲁”作为企业名称，违反《中华人民共和国反不正当竞争法》。敬请郑州市工商局依法予以纠正。点击链接看我和河南的故事：|郑渊洁和河...@郑州工商@中国工商报@知产北京@北京知识产权@经济与法@最高人民法院@司法案例研究院@商标法苑编辑@郑州发布@中原红盾@大河网@郑州晚报@郑州日报@郑州电视台@河南电视台@河南电台", 0], ["三星也挺会捣蛋的，O(∩_∩)O哈哈~", 1], ["【求辟谣】21日中午12点半至1点15分，新浪微博管理员徐某使用服务器带宽下载CL网爱情动作片42G左右，造成新浪微博无法访问，目前徐某已被停职，所下载的影片硬盘已被领导没收。（人家45分钟下了42G，果然是大公司）@老沉by北冥", 1], ["炒股养家：创业板今天不负众望，没有收阴，还收出了实体阳线，虽然成交量明显缩量，但是日线级别没有出现顶分型就是好消息。同时，MACD红柱子也在放长，黄白均线向上的趋势明显，2200点，明天应该是可以到的。而且，这一笔上涨笔到2200点，本级别是不会出现顶背驰的，也就是说，这里一旦冲高出现回落，是抓创业板冲击2293高点的一个大机会。指数安全，个股是会有轮动表现。还是切忌追涨杀跌。题材乘联会6月8日发布数据，中国5月份广义乘用车零售销量同比增加1.9%，为11个月来首次同比上涨，新能源乘用车批发销量7.02万辆，同比下降25.8%，环比4月增长19.5%；特斯拉国产Model3销量为11095辆，环比增长205%。在全球市场政策推动需求释放的大背景下，全球新能源汽车周期向上，动能充足，当前特斯拉处于一枝独秀状态，Q1全球电动车市场份额29%；据兴业证券预计，6月大概率超过20000辆，加上5月的销量两组数据连续超市场预期，边际变化明确，反映出优质供给对于消费端巨大的吸引力。2020年全年国产特斯拉交付量将达到15万辆，市占率12.5%，到2025年有望实现87万辆，全球销量预计2020年交付55万辆，市占率20%-25%，2025年随着皮卡、半挂式卡车的推出，产品线不断丰富，销量有望突破300万辆，市占率20%；特斯拉等主流车厂的全球市场持续突破超预期，国内产业链进一步打开潜在的销量空间，后续的稳态销量水平有望得到一定的提升。关注京威股份，全资子公司无锡威卡威汽车零部件有限公司与特斯拉（上海）有限公司签订了产品零件或服务通用条款合同、产品定价协议，特斯拉向无锡威卡威采购汽车外饰件产品。持仓持仓股中，今天机场最好，创出了近期新高，很快就能回到80以上。宁德最近不声不响，今天也创造了近期新高，离历史新高也不远了，近期是以震荡上行的走势在运行，终结的时候应该会出现一波急拉。泸州离100还差一点，汇顶能给一笔下跌是最好的。观点消息面上，台积电因无法取得美国政府许可，120天后无法对华为海思出货，所以将华为海思原本预订的第四季先进制程产能已开放给其它客户，包括苹果、高通、联发科、超微等大客户立即追加下单，第四季7奈米产能将维持满载，5奈米利用率亦维持高档。技术方面，台积电已开始加快下一代2nm节点的研发，为此最近购买了更昂贵的极紫外光刻机，作为全球第一大晶圆厂，台积电将在2020年第四季度开始生产5nm的产品，3nm节点将于2021年上半年投入试生产，而批量生产应于2022年开始。而对比国际主要晶圆代工企业，国内第一、即将登陆科创板的中芯国际，去年才实现14nm的量产，制程落后台积电好几代！另外美军机被曝罕见沿台湾西海岸飞行，台当局“批准降落5分钟”传言未获证实，消息面、情绪随时还有可能反复影响A股。对价投来说，指数真不重要，但对整个市场的意义还是挺大的；就比如今天的创指，就是几支创业板权重股上涨所带动，表面上看起来不错，一定程度的确会刺激情绪或资金入场，这就是实际意义。明天公布CPI，预期破3%，破3%的话就会有放水预期，今天的证券异动和市场强于预期都有一定关联。#今日看盘##股市##股票#", 0], ["众创思维创业晚报（2017.03.15）\\r\\r1.微软上线企业聊天工具Teams，挑战收购未果的Slack\\r2.支付宝提“无现金社会”5年时间表曹德旺说还需一百年\\r3.人工智能又聪明了点：它现在能“举一反三”学打游戏\\r4.生产原创少女漫画，游色文化获桃李创投近百万种子轮投资\\r5.到家服务平台“来帮手”完成500万天使融资@罗辑思维@吴晓波频道@papi酱@创业家传媒@创业邦杂志@创业最前线http://t.cn/R2WJoAg", 0], ["315的乌龙事件：三星给留几手、郑渊洁、何润东等10万元，让他们在同一时间发布微博黑苹果的微博的某公关公司，其实受雇于三星。公关公司就和上述人士有过联系，并询问过是原创，还是写好复制给他们。留几手和郑渊洁都是玩笔头子的，但何润东这次不小心把对方说要发的时间给一起发出来了ps：做事需谨慎", 1], ["十一名索马里海盗近日在美国法庭招认其实他们是为高盛工作的。海盗们招认，其实他们的工作性质很简单，就是强行攻击那些和高盛已经做空的交易有关的船只，以从中获利。海盗还表示他们的工作性质其实类似于投资银行家，只不过没有其它银行部门的着装要求。海盗们承认，他们是在2008年下半年的时候和高盛合并的，此举意在分到政府的救市金和享受银行业（相对于海盗业来说）相对宽松的政府监管。", 1], ["【人人网站（renren.com）将宣布关闭】消息人士透露，目前人人网站高层正开协调会，布置有关善后事宜。另外，作为对员工的补偿，人人在香港上市的股票的将分给员工。据最新消息，今天上午，人人网站员工都在HP大厦领遣散费。目前，人人网站高层...http://t.cn/zl12eSS", 1], ["“股神”巴菲特旗下的伯克希尔·哈撒韦公司公布了三季度财报。截至第三季度，伯克希尔·哈撒韦公司的持仓中，市值最高的股票就是苹果，数额为1117亿美元。第二季度结束时，这部分股票的价格为915亿美元。也就是说，第三季度苹果上涨27%，为巴菲特带来了202亿美元的净增值。整个2020年，苹果股价涨幅高...全文", 0], ["【凉凉，微软计划关闭Windows10UWP应用广告收益平台】微软在MSDN上宣布，他们将于2020年6月1日关闭用于WindowsUWP应用的MicrosoftAdMonetization平台。……详情点击：凉凉，微软计划关闭Windows10UWP应用广告收益平台", 0], ["【中国旅游日，南川所有A级景区向市民免费开放】重庆之声5月19日讯今天（19），是第十个“中国旅游日”。南川所有A级景区及神龙峡景区实行向公众免收景区门票优惠政策，向广大游客发出畅游诗和远方的诚挚邀请。初夏游金佛山，既可欣赏飞瀑流泉绿树成荫的峡谷风情，又能享受清新纯净的空气，还可远离夏季的炎热，无论您是健步还是养生都十分适宜。漂流最适合重庆的夏天。作为重庆老牌的泉水漂流胜地，南川神龙峡的漂流道由青云峡起至游侠驿，总长约3公里，总落差达80米，其中有15个惊险刺激体验段，是重庆市内总落差最大、超强刺激的双人自助漂流道。届时，来自地底深层的纯天然泉水，将为您带来冰爽沁人的好感受。重庆之声记者叶爽报道南川文旅委供图", 0], ["同花顺2020年10月9日涨停复盘：题材板块多数上涨光伏概念掀起涨停潮盘面上看，受光伏玻璃价格涨至历史新高带动，光伏概念股全天大涨，板块内涨停股约30家，青岛中程（300208）、珈伟新能（300317）、上能电气（300827）等先后大涨20%；注册制次新股再度集体走高，板块整体涨幅7%，康泰医学（300869）、卡倍亿（300863）先后涨停，大宏立（300865）、美畅股份（300861）等涨约15%；两市题材集体上涨，仅旅游板块利好兑现全天下行走弱，中国中免（601888）盘中触及跌停；国防军工板块全天活跃，晨曦航空（300581）、新余国科（300722）先后涨停。", 0], ["【繁荣背后的虚华：新浪微博的用户黑洞】不真实的用户量同时带来的是不真实的活跃度，你并不会知道是人还是机器主宰了新浪微博的活跃度。这些假粉丝和所谓的网络水军可谓同根同源，这并不是一个微博产品的理想状态。O网页链接", 1], ["据@娱乐圈Dong爆料：腾讯某事业部办公室男厕遭沦陷，在涉案人员的计算机硬盘内搜到大量盗摄的男性PP照片，绝大多数是同层办公的腾X员工，这个基情四射的世界啊~~[瞧瞧]小牛友情提示男纸们，小心呐~~[bm坏笑]", 1], ["巴菲特旗下伯克希尔·哈撒韦公司公布了三季度财报。财报显示伯克希尔·哈撒韦70%股票持仓集中在四家公司：最大仓位苹果持股1117亿美元、排名第二的美国银行持股249亿美元、可口可乐持股197亿美元、美国运通持股152亿美元。这四家公司合计持股市值高达1715亿美元，约合11332亿元人民币。（图片引GuruFoucu...全文", 0], ["#热点#【调查称我国9成短命建筑系不合理拆除每年浪费数千亿】赵晋在天津开发的水岸银座及名门广场项目将拆除，其中一栋高度已超200米。此前，西安一座1999年封顶的118米高楼被爆破，郑州建成仅5年的天桥因与地铁工程存在矛盾，被整体拆卸。“拆了建、建了拆”的闹剧一再上演。http://t.cn/R4yWYVC", 0], ["#519中国旅游日#“5.19”是中国旅游日，福建各地推出景区免费或降价优惠、旅游扶贫助残、对广大医务工作者等“抗疫英雄”兔门票等近千条旅游利民惠民措施，为游客准备了一份丰盛的节日礼物。#全福游有全福#via：清新福建文旅之声微信公众号清新福建文旅之声的微博视频519中国旅游日，福建百家景区优惠政策快收好！", 0], ["马航这广告啊。。。。", 1], ["【爆料】COCO被查封勒！因为有塑化剂thk@川沙这点事-乐活川沙喜欢喝coco的亲，注意拉！@徐小雨Mrs_Shao@文小雯0716", 1], ["【“5·19中国旅游日”巴州各大景区推出优惠活动】为迎接“5·19中国旅游日”，巴州各大景区纷纷推出优惠活动。　　大河口景区：5月19日，前100名游客门票买一赠一；儿童进景区赠送一张沙滩娱乐票；游客进景区拍摄抖音达到相应标准均有惊喜赠送。　　莲海世界景区：5月19日，医护人员免门票；当天前100名游客门票买一赠一；凭身份证，65-69岁老人购买门票享受半价优惠、70岁以上老人免门票；1.4米以下（含1.4米）1.2米以上（含1.2米）儿童购买门票享受半价优惠，1.2米以下儿童免门票；在校全日制学生凭学生证购买门票享受半价优惠；军人、公安民警凭有效证件免门票；消防员凭有效证件免门票；博湖县居民凭身份证周一至周五享受门票半价优惠，周末(节假日）八折优惠；博湖县教师凭教师资格证免门票；残疾人一级至六级凭残疾证免门票，七级及以上享受半价优惠。　　白鹭洲锦绣景区：5月19日，沙滩上游玩项目全部免费；乘坐游船和用餐享受八折优惠。　　孔雀海滩水上乐园：5月19日，1.2米以下儿童免门票，1.2-1.4米儿童可享受门票五折优惠（门票中包含部分娱乐项目）；医护人员持有效证件可享受门票五折优惠（门票中包含部分娱乐项目）；巴州区域内的公安民警持有效证件可享受门票五折优惠（门票中包含部分娱乐项目）；博湖县居民持身份证可享受门票五折优惠（门票中包含部分娱乐项目）；65-70岁老人持身份证可享受门票五折优惠，70岁以上老人持身份证可免门票（门票中包含部分娱乐项目）。　　金沙滩景区：5月19日，1.2米以下儿童免门票；65-69岁老人享受门票五折优惠；70岁以上老人免门票（凭身份证或老人优待证）；18岁以下学生凭学生证享受门票半价优惠；记者持记者证免门票；残疾人持残疾证免门票；持证导游和大客车驾驶员免门票；军人凭有效证件免门票；截至2021年12月31日，景区对医护人员、公安民警免门票。　　巴音布鲁克景区：医务人员，公安民警，消防员，全国、自治区、自治州及和静县优秀党员、劳动模范、英雄模范、道德模范、人大代表、政协委员，记者，省级以上摄影家协会、作家协会、书法家协会会员，全年凭有效证件享受免门票、区间车票优惠；5月19日至5月31日期间，所有游客享受景区门票半价优惠，其中，巴州户籍居民和援疆干部凭有效证件享受免门票优惠；5月1日至10月31日期间，景区推出“访惠聚”结对帮扶游、“民族团结一家亲”游活动，凭单位开具证明可享受门票3免2优惠；5月1日至10月31日，游客生日、结婚纪念日当天，凡持本人身份证、结婚证可享受免门票优惠；团队进入人次达50人（含50人）可享受10免1优惠；5月19日，在景区任意景点拍短视频发送抖音或快手（带定位），免观光车票。　　巩乃斯景区：5月19日，游客进入景区免门票、免观光车票。　　罗布人村寨景区：5月19日，景区准备了抽奖活动，当日购票的游客，门票尾号逢“9”可参与抽奖获得景区消费代金券；景区还推出了游乐项目优惠政策，160元就可以体验庞巴迪沙漠越野车和骆驼骑行。　　塔里木胡杨林公园：5月19日，景区门票实行半价优惠；残疾贫困户可免票进入景区；在疫情防控期间作出重大贡献的先进群体、劳动模范和先进工作者及医护人员、公安民警全年免门票。　　http://t.cn/A627SoM4", 0], ["强烈推荐这个视频，HansRosling's200Countries,200Years,4Minutes-TheJoyofStatshttp://sinaurl.cn/hbjnlO，一个动态图表可以看到过去200年各个国家全球的财富和生活水平是如何变化的，有中国的绝对和相对变化轨迹", 0], ["本案件的真相是最初林惠荣夫妻二人开办的金福荣贸易公司经过多年的辛勤培育有了属于自己的公司“金福荣”注册商标，该商标的知识产权价值被房地产开发商池开仓看中。因此池开仓等人以名为入股，实并没有向股权出让人支付分文的方式骗文化水平不高的林惠荣夫妻，以做大做强最终上市为诱饵，假投资入股，...展开全文c", 0], ["#微信收费标准#在工信部，运营商双重压力下，小马哥最终没能顶住，微信收费将于7月1日开始，收费标准信息5分/条，语音1毛/条，按这样的标准有多少人会放弃微信？其实中国人的微信使用已经包含了流量费。老百姓真的是伤不起啊！！！", 1], ["再无法信赖三星了！S7edge用一年半，上周电池鼓包，将后盖顶起，网上搜索发现大批s7电池鼓包。今天联系三星售后，换电池要370多。在线客服说拆机维修会影响防水。用过诺基亚，iphone，华为，也没见谁电池鼓包，严重产品问题。。。难道要真的炸了才管吗？@三星GALAXY盖乐世@三星电子@中国三星", 0], ["【基金总裁伤不起】@谭昊：京城一著名公募总经理在员工大会上说，“如果我死了就算了，但凡我还有一口气在，就一定要把投资者的钱赚回来。”这家公司目前有200多万持有人，6年间亏损173亿。他对投研部门唯一要求是，“你们怎么把钱赔出去的，就怎么给我赚回来，否则我死不瞑目。”此刻，他正在病中。", 0], ["求证【卑鄙是卑鄙者的通行证啊】多么奇妙和现实的一面，就让人看到国有企业有多么丑恶的嘴脸！！", 1], ["昨天还和盆友说感jio今年那群计提商誉多的都掉坑里了…像$万达电影sz002739$这样雪上加霜滴，今年想保不ST最好滴方法就是把$AMC院线AMC$卖了…没想到今天就传了亚马逊有意收购盘前大涨超70%…", 0], ["《陕西两村民非法捕捞三条野生鲤鱼被逮捕警方：严重影响生态》经群众举报，渭河沿线岸在禁渔期间，仍有非法捕鱼现象。http://t.cn/E9NkLLa，，，，其实说到底，没有“消费市场”就不可能发生,较多数量的：“欲愚”乱律，，但有一“难解”之理，就是,谁在守护着“人类”社会的：魚龙共存，劣良共生，的不耻性“非”文明,生态！，，", 0], ["曾经伟大的索尼宣布破产了。在柯达的葬礼尚未被人完全遗忘之时，摩托罗拉、诺基亚、东芝排着队等候死亡档期。醒来的速度不够快，就不用醒了，免得伤心，直接送火葬场罢了！", 1], ["还有两千部Iphone4和五百部4S，为支持中国队，统统送！！！转发本条微博并关注@MANCHUNLEEE，奥运会结束只要中国获得金牌最多，每人送一台，Iphone送完还有Ipad，根据转发先后顺序，迟了就只有nano了，快快转起来，中国加油！吃了就没有了！！", 1], ["新版人民币终于有1000可是一张抵小编一个月工资了突然有点淡淡的忧桑〜内容转自@高浩洋真假还有待查证哦。", 1], ["11月18日，星期一，简报1.2019年容器使用报告：Docker和Kubernetes优势明显。2.LINE和日本雅虎商议合并，韩媒：将对阿里腾讯构成巨大威胁。3.语音助手竞争失利，微软将关闭安卓和iOS平台中的Cortana。4.调研机构：iPhone美国用户数增长停滞，苹果要低价冲刺中国市场。5.马云：每晚有1700万人逛淘宝但什么都不买，我们仍可以靠他们赚钱。6.超过贝索斯，比尔盖茨净资产达1100亿美元，再登首富宝座。7.苹果申请新专利，允许Siri分析面部表情并解读情绪。", 0], ["【红钻财经快讯|巴菲特旗下伯克希尔押注医药行业，投资四家制药公司】红钻财经11月17日消息，“股神”巴菲特旗下的伯克希尔-哈撒韦公司周一表示，该公司正押注于一个可能在世界努力摆脱新冠病毒大流行过程中受益的行业，已开始投资四家大型制药商的股票。在一份详述截至9月30日在美国上市投资的监...全文", 0], ["【陇南市森林公安局公布林区内打击长江流域非法捕捞犯罪专项行动举报方式】陇南市人民政府关于禁渔的通告各县区人民政府、市政府有关部门：为保护我市天然水域生态环境和渔业资源，维护水生生物多样性和生态平衡，促进渔业可持续发展，根据《中华人民共和国渔业法》《甘肃省实施<中华人民共和国渔业法>办法》《甘肃省长江流域重点水域禁捕工作方案》等法律法规的规定，现将我市有关禁渔事项通告如下：一、禁渔区全市范围内所有自然水域。二、禁渔期自2020年3月1日起在禁渔区内全面禁渔。三、禁捕物种自然水域内所有渔业资源物种。四、禁渔行为（一）严禁在禁渔区、禁渔期内从事渔业捕捞活动。（二）严禁炸鱼、毒鱼和电捕鱼。（三）严禁使用“密眼底龙、布网”等禁用渔具捕捞水产品；（四）严禁非法制造、买卖炸鱼、毒鱼和电捕鱼工具。（五）严禁收购和销售非法捕捞的渔获物。（六）因科研、教学等特殊需要，确需在禁渔区、禁渔期内捕捞的，严格按照行政许可权限审批。五、法律责任违反禁渔制度非法捕捞的，按照《中华人民共和国渔业法》、《甘肃省实施<中华人民共和国渔业法>办法》等法律法规的规定予以处罚。六、本通告自2020年3月1日起执行，有效期5年。七、本通告由制定机关负责解释。举报电话：0939-8260859、8261130陇南市人民政府2020年1月9日根据陇南市公安局关于开展打击长江流域非法捕捞犯罪专项行动的部署要求，为拓宽全市林区内非法捕捞违法犯罪线索来源，提高林区群众对打击长江流域非法捕捞专项行动的知晓度、参与度，鼓励广大林区群众积极举报违法犯罪线索，现将陇南市森林公安局受理群众举报林区内长江流域非法捕捞线索方式公布如下：一、陇南市森林公安局举报电话：0939-8213019举报邮箱：540164419@qq.com邮寄地址：甘肃省陇南市武都区东江镇市政中心财政大厦19楼邮编：746000二、陇南市森林公安局岷江分局举报电话：0939-6122918举报邮箱：3395715470@qq.com邮寄地址：甘肃省陇南市宕昌县旧城坝龙海大酒店旁邮编：748500三、陇南市森林公安局康南分局举报电话：0939-5136158举报邮箱：1240548582@qq.com邮寄地址：甘肃省陇南市康县岸门口镇邮编：746599四、陇南市森林公安局武都区分局举报电话：0939-8380598举报邮箱：549092124@qq.com邮寄地址：甘肃省陇南市武都区城关镇旧城山区政府3号办公楼四楼邮编：746000五、陇南市森林公安局成县分局举报电话：0939-3212584举报邮箱：1454142595@qq.com邮寄地址：甘肃省陇南市成县城关镇陇南大道和平路邮编：742500六、陇南市森林公安局徽县分局举报电话：0939-5931160举报邮箱：942147589@qq.com邮寄地址：甘肃省陇南市徽县城关镇农业综合楼533邮编：742300七、陇南市森林公安局两当县分局举报电话：0939-7121577举报邮箱：631122526@qq.com邮寄地址：甘肃省陇南市两当县陈梁林场邮编：742400八、陇南市森林公安局西和县分局举报电话：0939-6621101举报邮箱：535570278@qq.com邮寄地址：甘肃省陇南市西和县公安局513室邮编：742100九、陇南市森林公安局礼县分局举报电话：0939-4421695举报邮箱：1165229234@qq.com邮寄地址：甘肃省陇南市礼县黄金大厦813室邮编：742200十、陇南市森林公安局康县分局举报电话：0939-5121396举报邮箱：290182876@qq.com邮寄地址：甘肃省陇南市康县城关镇西街9号邮编：746599十一、陇南市森林公安局宕昌县分局举报电话：0939-6111268举报邮箱：290182876@qq.com邮寄地址：甘肃省陇南市宕昌县城关镇计子川村南山路52号邮编：748500十二、陇南市森林公安局文县分局举报电话：0939-5523110举报邮箱：610043432@qq.com邮寄地址：甘肃省陇南市文县城关镇所城北门40号邮编：746400陇南市森林公安局2020年7月18日", 0], ["今天是你们雨的生日没有福利考虑再三决定今晚九点十五分抽一人送手机壳可能不太好看吧，多多包涵哈同款执离手机壳哟，效果如下转发并带相关执离戬杰话题就好另外你们今天必须夸夸我！插腰！！！#戬杰##执离##九点十五分#", 0], ["【全球富豪榜“洗牌”，亚洲首富再换人，中国首富身价缩水1562亿】进入2021年以来，全球富豪榜的排名再次“洗牌”，首先是世界首富换人，年初还是特斯拉的创始人马斯克，特斯拉的市值一度突破8000亿美元。然而到了3月份，特斯拉股价大跌，马斯克身价“缩水”，亚马逊创始人贝佐斯一举反超。根据最...全文", 0], ["【#滋补品轮番涨价你还会买吗#？#海参涨价40%#！花胶涨价20%！燕窝涨价15%！】秋冬是调理养生的传统季节，各种滋补品进入消费旺季，在大连水产市场的滋补品专区了解到，购买海参、花胶、燕窝的顾客最多，一些店主正在为进不上货而发愁。而且不仅线下，线上平台滋补品的销售数据也十分抢眼。从多家...全文", 0], ["#网友爆料#震撼境外小道消息：深圳第一高、中国内地第三高、全球第八高的京基100大厦被董事长陈华在澳门赌博输掉，目前正在办理过户手续！求内幕，求辟谣！", 1], ["@邓飞先生，您好！有网友爆料说：“前不久免费午餐和安利合作，用400万做慈善晚宴，其中安利出280万，免费午餐出120万，后晚会总共募捐到了130万，也就是说免费午餐120万花出去，募捐回来10万元”请问这是客观事实吗？期待您和团队的回答！谢谢@落魄书生周筱赟@丰乳肥臀v@王志安@中青报冯雪梅", 1], ["@北漂洋:有钱也只是个数字了！银行都取不到钱了去啊！//@读行阿康:下午赶快取点钱买米！//@忆梅下西舟:啊？？？？？？//@黎念清:不是，所有的柜台业务也都停止了。//@西山老猴1968:应该不会如此严重，估计是镇远镖局的运钞车还没把纸币放进ATM里//@西山老猴1968:真的来了？", 1], ["#股市#【伯克希尔疯狂砍仓黄金股谁成了巴菲特新宠？】伯克希尔哈撒韦二季度破天荒建仓的黄金股竟遭砍仓4成，前五大重仓标的中，伯克希尔三季度很有先见之明地建仓四个制药公司&gt;&gt;伯克希尔疯狂砍仓黄金股谁成了巴菲特新宠？#官方股票开户#：网页链接", 0], ["【上海地铁副总裁指若地铁增加沪语报站是听觉污染】对于有上海市民建议上海地铁加入沪语报站，上海地铁的副总裁邵伟中在电台节目中表示，沪语报站尚不能推广入地铁车厢的原因是占用地铁语音资源，会对绝大多数的&quot;新上海市民“造成听觉污染，是赤裸裸的歧视、排外……（详细：O上海地铁副总裁指若地铁增加沪语报站是听觉污...）", 1], ["#爱奇艺遭美国证监会调查#虽然我也讨厌aqy这个狗东西但是🐶还是得我们骂轮不着别人吧", 0], ["【创业板注册制试点：强化创新型企业“造血”机能】2020年8月24日，创业板启动了历史性的改革。从这一天起，创业板上市将实行注册制，日内股价波动上下限从10%提高到20%。伴随清脆的开市钟声响起，首批18家首发企业股票上市交易。创业板改革并试点注册制，对于完善我国资本市场，乃至促进国民经济整体...全文", 0], ["#有奖转发#【关注蚂蚁汇，赢imac大奖】参与方式：①关注蚂蚁汇②评论并转发本条微博③@5位以上好友。今天我们会抽取6名粉丝送出豆腐手机座或美妆体验一份！另外，再从评论尾数为4的粉丝中选一名，送出薇姿中样一份！本月全部活动结束后，将有大奖imac相送！想要拿奖的童鞋们，转起来吧！[欢欣鼓舞]", 0], ["美的创始人何享健在佛山市顺德北滘自家的别墅遭到挟持视频沧海一双剑的微博视频", 1], ["南京长江大桥是长江上第一座由中国自行设计和建造的双层式铁路、公路两用桥梁，连通104国道、312国道等跨江公路，是沟通南京江北新区与江南主城的要道之一；下层为双轨复线铁路桥宽14米、全长6772米，连接津浦铁路与沪宁铁路干线，是国家南北交通要津和命脉。1968年9月铁路通车,12月公路通车。", 1], ["#ofo关联公司又被罚款#【ofo关联公司新增行政处罚被罚款15万元】企查查风险信息显示，11月25日，ofo小黄车关联公司北京拜克洛克科技有限公司新增行政处罚信息，处罚单位为北京市海淀区市场监督管理局，处罚结果为罚款150000元。企查查App显示，北京拜克洛克科技有限公司成立于2015年8月，注册资本约38...全文", 0], ["【国际油价7日上涨纽约市场收于每桶50.83美元】国际油价7日上涨。截至当天收盘，纽约商品交易所2月交货的轻质原油期货价格上涨0.20美元，收于每桶50.83美元，涨幅为0.4%；3月交货的伦敦布伦特原油期货价格上涨0.08美元，收于每桶54.38美元，涨幅为0.15%。（来源新华社记者刘亚南）", 0], ["【鸽子蛋弱爆了！世界第二大钻石出世重1111克拉[色]】日前，加拿大一家采矿公司声称在博茨瓦纳发现一颗重达1111克拉的宝石级钻石，它是目前世界第二大宝石级钻石。其价值或高达5000万美元。迄今为止发现的最大钻石是“库里南钻石”，重3106克拉，被切割后镶嵌在英国的王冠上。网友：女王还缺项链[偷笑]", 0], ["11月23日，周三，上海小雨，5-8℃【今日要闻】1.iOS再现漏洞，恶意视频链接导致iOS设备死机2.NASA选择SpaceX，2021年首次探测全球地表水3.谷歌重新设计的GoogleSites已上线4.为促成收购LinkedIn，微软将向欧盟做出让步5.央行下月推行“支付标记化”，防信息泄露6.美图为赴港IPO接洽投资者，估值或达50亿美元7.多家国际投行上调目标价，微博股价周二盘中大涨8%【周边新闻】1.Facebook测试新功能，显示附近的免费公共WiFi2.亚马逊将在拉斯维加斯建新履约中心，提供1000个就业机会3.唯品会周二早盘股价跌近10%4.三星暗示，2018年GalaxyS系列手机可能配置高端Harman扬声器5.印度小额贷款公司AyeFinance获得1030万美元融资6.婚礼礼物登记平台Zola获2500万美元C轮融资", 0], ["爱奇艺遭美国证监会调查，股价一顿跌后院明星综艺中国新说唱花重金（100倍于SMTM的价格）请朴宰范录节目，还只是线上录取，别人朴宰范称把自己的公司看得更重要，但是放手cue马思唯想跟兄弟一起上隔壁的说唱新世代😂不过还是同情不了271，别人反手会员涨价", 0], ["#关注南京#文明全国的茶饮品牌COCO南京某店被查封！，因为有塑化剂。。。转发给身边爱喝COCO的孩纸们。", 1], ["热门中概股涨跌不一，$阿里巴巴BABA$阿里巴巴涨2.08%，京东跌0.13%，百度跌0.22%，拼多多涨0.62%，蔚来汽车跌0.80%。AMC院线收涨29.76%，英国媒体《每日邮报》此前报道，亚马逊曾经就收购AMC院线事宜与万达集团有过沟通，爆料人表示两家公司曾经进行过接触，但并不清楚双方目前是否还在谈判，以及是否能够最终达成协议。", 0], ["小狐狸的漂流瓶超话#爱奇艺遭美国证监会调查#srds，爱奇艺是狗，关美国什么事，我们自己都没打到的狗，轮的到你打吗？", 0], ["【震惊！蓝标CEO赵文权亲口证实其为百度黑公关】在2012年创业家年会上，国内公关公司蓝色光标传播集团董事长赵文权亲口证实其为百度黑公关背后操手，收取百度巨额好处费，雇佣方舟子，编造360侵犯用户隐私等谎言，以达到诋毁360公司的目的http://t.cn/zjXFqQL有视频，有真相！http://t.cn/zjXtR93", 1], ["#爱奇艺遭美国证监会调查#虽然我不喜欢爱奇艺但是更不喜欢长臂猿美国哪里都要插一等这事完了271我还是会继续说你的狗崽子加油", 0], ["机构情报早知道1、全国首个食品安全追溯系统上线相关企业值得关注（信息发展、飞利信）2、近十年最强沙尘暴来袭环保及风沙治理迎机会（亚厦股份、中创环保）3、重组新冠病毒疫苗使用获批研发支撑行业高增长（智飞生物、山东药玻）4、空气净化器销量大增相关企业值得关注（创元科技、再升科...全文", 0], ["#爱奇艺遭美国证监会调查#你活该快点倒闭", 0], ["#耍姐疯评#要是国内的奶商都像蒙牛一样良心满满，我们还用得着买洋奶粉吗？", 1], ["【中概股又被盯上！#爱奇艺遭美国证监会调查#，盘后股价一度大跌19%】美国当地时间13日爱奇艺披露的文件表示，该公司被美国证券交易委员会（SEC）调查。SEC要求该公司提供2018年1月以来的财务和运营记录，并要求爱奇艺提供相关文件记录，回应空头机构WolfpackResearch对其做空报告中提出的指控。而在这份披露后，爱奇艺股价盘后一度大跌19%。截至北京时间14日10:30左右，跌幅为12.36%。（@NBD视频；ZY）http://t.cn/A6Uli22m", 0], ["【回应来了！嘀嗒、哈啰：已针对提醒式约谈进行整改】针对交通运输新业态协同监管部际联席会议办公室提醒式约谈，嘀嗒出行8日回应称，已将“附近订单”功能修正为“临时路线”功能，“临时路线”和“常用路线”一起，共同受到平台每日接单次数及合乘价格限制，合乘价格为当地商业运营车辆定价50%左右...全文", 0], ["#董明珠卸任#厉害了word姐，近日，董明珠免职的消息在网上流传。珠海市国资委证实了该消息，目前董明珠已不再在格力集团任职，今后仅为格力电器的董事长兼总裁和法定代表人。http://t.cn/RfyukNg", 0], ["实时播报：特斯拉：上海工厂的Model3的产能已经增加至25万辆/年。", 0], ["【刘春确认重返凤凰：幸奈老东家收留】36氪讯，10月31日下午，对于将回归出任凤凰网高级副总裁的传言，媒体人刘春微博予以证实，但其未透露具体工作职位。他在微博中写道：“经济下行，股票缩水泰半，养老已成问题。幸奈老东家收留，找个位置搬砖，也好老来有点事做。混的不屌照，让大家见笑了，跪展开全文c", 0], ["听说马化腾挂了，心里那是一个高兴啊，死有应得，死有应得!", 1], ["【吴晓波：未来不关注这7点，一定会死掉】1.一定要重新思考理财观念；2.2014年是改革周期的开始之年，巨大的变化将在2014年发生；3.真正能活下去的是那些专业性公司；4.如果不懂电商，肯定没有未来；5.想不清和手机的关系，三年内一定会死掉；6.未来，80后主导世界；7.重新思考金融，拒绝财富缩水。", 0], ["【中国9千亿美元瞬间成废纸】5月9日，中国大陆拥有“两房”垃圾债券3763亿美元，前天暴跌88%几乎已经归零，还拥有5千多亿美国国债，看来早晚也是垃圾。两者之和超过9000亿美元。香港金融专家刘梦熊疾言厉色质问中国财政金融管理当局。官员拿回扣造成的！30年改革开放的家底大部分都套里面了。", 1], ["【李彦宏：未来10年，中国经济的标签是智能经济】#2020中关村论坛#今日开幕，李彦宏在演讲中表示，未来很多年，中国经济的成长动力来自创新，由创新带来效率提升。“未来10年，如果我们要给中国经济贴一个标签，应该叫做智能经济。”此外，李彦宏再次提到，百度对AI的投入是长期的、持续的，在过去十年中，#百度每年研发费用占整体收入15%以上#。他现场还展示了小度的应用场景和小度新发布的无线智能耳机的AI语音助手、智能翻译功能。http://t.cn/A64QKKLjhttp://t.cn/A64QmZWO", 0], ["【5月19日（中国旅游日）林州景区优惠政策汇总】黄华山景区：免费开放淇淅万泉景区：门票半价太行大峡谷景区：门票半价红旗渠景区：自驾游享半价……欢迎补充", 0], ["【你以为你消费的只是红木？】中国人对红木家具的痴迷，直接导致了紫檀、黄檀、黑黄檀数量的大幅下降。为了遏制这一现象，华盛顿公约在2013年将五种红木提升到了附录二，意味着国际贸易已严重威胁到这五种植物。但这一条款的公布，可能会间接引发中国红木贸易最后的疯狂：http://t.cn/RvoHC74", 0], ["【5·19中国旅游日】太平湖森林小镇专场优惠，门票+景区电瓶车仅需30元！太平湖花开正艳，在第十个“中国旅游日”到来之际，为回馈游客，云南就爱去旅游文化传媒有限有限公司、云南中旅国际旅行社有限公司联合太平湖森林小镇推出了“就爱去弥勒·太平湖森林小镇”专场优惠活动。诚邀您走进缤纷花世界，畅游花海深呼吸！@弥勒太平湖森林小镇@弥勒文旅@云报文旅http://t.cn/A627sJW5", 0], ["#民生#【中韩中澳自贸协定今起生效哪些商品可以马上免税】20日当天来自澳大利亚和韩国商品中，澳大利亚的龙虾制品、罐装鲍鱼等将立即取消关税；而韩国西洋参、天麻等关税也降为零。至于澳大利亚奶粉、牛排；韩国化妆品，则没有马上免税。其中澳大利亚配方奶粉要4年后才完全免税。http://t.cn/R4UiT7g", 0], ["【反对微信收费】一个微信，在几个月内，把巨头的电话短信收费逼死。难怪急的跳脚，做出没水平举动。在有关部门和运营商双重压力下，企鹅没顶住。微信收费将于7月1日开始，信息5分/条，语音1毛/条，其实微信使用已经包含了流量费。中国不差这点钱，但不应该为垄断商干预市场。反对微信收费者大力转！", 1], ["顺丰，请做点人事，拜托了网页链接", 1], ["自来水公司上门检查发现用户使用了近7个月的中水，自如回应将涉事公司剔除出供应商序列并永不合作，后续将与相关租客沟通补偿方案。大家平时租房是喜欢和房东租，还是找二手房东公寓？超级Leo_的微博投票", 0], ["深圳：又是猛料，深圳最高楼-京基100在澳门被老板陈华输掉了，正在办过户手续。来自@水煮吴先生网评：这是真的吗？求证？？？", 1], ["【#2020年下半年第一天#东京迪士尼恢复营业】时隔4个月，受疫情影响而关闭的日本东京迪士尼乐园和东京迪士尼海洋乐园于今日恢复营业。园方规定，游客入园前须测量体温，超过37.5度者不得入园。游客应戴口罩，在园内与卡通形象及其他游客之间保持一定距离。排队乘坐游乐设施时需要保持距离。一些无法避免人员密集与密切接触的设施和活动将继续暂停。此外，单日入园人数将控制在以往半数以下。", 0], ["昨晚特斯拉继续历史新高，市值突破6500亿美元，成交量是1500亿美元，相当于万亿人民币，特斯拉一天的成交量超过A股所有上市公司的总和，太令人震撼。所以我前段时间就一直跟大家说，当你看得懂新能源的投资机会时，其他所有的机会你都会舍得放弃，对于任何一个投资或者投机的人来说，这种机会真的TM太...全文", 0], ["#爱奇艺遭美国证监会调查#虽然但是爱奇艺你再挺挺这手真的有点长奥骂也只能我们骂轮不到你们管的有点多不是虽然还是很想笑@曾可妮Jenny-Z曾可妮你说是不是", 0], ["【真烧钱！上千亿残损人民币被焚烧发电】新版100元纸币已正式发行，不少市民在拿到新版“土豪金”时，也有一个疑问：残破的旧人民币都去了哪儿？位于江苏盐城的江苏国信盐城生物质发电有限公司焚烧炉，是目前江苏那些残破人民币的“终点”，它们在这里变废为宝，焚烧转化为电能。http://t.cn/RUmNkUz", 0], ["微软或关闭Win10UWP应用广告收益平台：近期有消息称，微软将在5个月内关闭用于Windows10UWP应用程序的MicrosoftAdMonetization收益平台,微软在MSDN上宣布，他们将于2020年6月1日关闭用于WindowsUWP应用的MicrosoftAdMonetization平台,微软在公告中表示：自2020年6月1日起，用于WindowsUWP应用程序的MicrosoftAdMonetization平台将关闭。#互联网快讯#​​​​#互联网资讯#​​​​#互联网[超话]#", 0], ["@诺基亚通信@诺基亚地图和科技三大部门再次书写150年辉煌篇章。原博提到的奥利拉已于2006年卸任诺基亚CEO。友情提醒：同一诽谤信息被转发次数达到五百次以上的，构成诽谤罪。", 1], ["爱奇艺称遭美国证监会调查，股价盘后跌超16%", 0], ["【萌娃神助攻交警：爸爸连喝三杯酒】#一线微观#安徽六安，一男子因涉嫌酒驾被民警查处，司机拒不承认喝酒驾车事实，没想到“萌娃”儿子神助攻：“爸爸就是喝酒了”。后经对驾驶人血液中乙醇含量检测，达到107.6mg/100ml，属于醉酒后驾驶机动车。目前，司机已被警方采取刑事强制措施。@六安公安交警微发布#爱奇艺遭美国证监会调查#http://t.cn/A6UlfePShttp://t.cn/A6UlogRp", 0], ["#小米2015新品发布会#，倒计时3天！反正我看到新品的第一反应是：_________，简直没天理！", 0], ["『比尔盖茨：我们低估了口罩的价值某些领导人帮倒忙』比尔盖茨：我们低估了口罩的价值某些领导人帮倒忙", 0], ["@天安门的Men:求证:刚看到一则消息，传将公开官员住宅信息，二手房市场交易突然爆棚：北京突然间出现381万套空置房抛向市场，上海二手房挂牌量从现41万套暴增至200万套，广州二手房挂牌量从现26万套直窜100万套，深圳二手房挂牌量从8万套到12万套后直窜到30万套。据不完全统计其降价幅度都在50%以上？", 1], ["“打假斗士”@方舟子因不满新浪微博未处理对其人身攻击的用户，宣布今日起停止在新浪微博的更新，转战搜狐。如果方舟子能坚持100天不在新浪微博更新，凡转发本条微博者，我送一台电信版iphone4S，绝不食言。@中国电信将为我撑腰，立此为证。", 1], ["【快递业将建\"黑名单\"专治快递业各种乱象！[噢耶]】近日，国家邮政局表示快递业将建立违法失信体系。该体系以建立\"黑名单\"和联合惩戒制度为重点，力争将快递业逐渐规范化。此前消费者遇到延误、丢失、违规收费等问题，仅能通过国家邮政局网站进行申诉。\"黑名单\"来啦，你要往\"小本本\"上记谁一笔？[来]", 0], ["【外媒：中国人结婚买房遏制全球经济复苏】西班牙《世界报》文章：按照中国传统，单身男子要想结婚就必须是自己房子的主人，而在今天，买房子需要一大笔钱。这就迫使很多人大幅度削减开支，控制消费以增加存款。如果说在全世界增长最快的市场上没有消费，那么全球经济就会停滞。http://t.cn/aomDRH", 0], ["$江淮汽车sh600418$【精彩晚会】根据新浪认证“合肥热线”@张弦暴料，央视竟然用日本生锈车来黑国产@江淮汽车！央视“315晚会”江淮汽车“生锈门”事件,用的是几年的网络图片，锈车则是日本铃木车。央视“315晚会”，果然有看头…", 1], ["刚才看到摩根斯坦利季卫东新鲜出炉的报告，其中提到：用户已是QQ三分之一的新浪微博如果价值能够达到腾讯的10%，那么微博的长期期权价值应该已达到50亿美元（此前我曾认为30-40亿美元比较合理）。虽然卫东的这个假设有点生硬，但它提出了一个有意思的问题：新浪正面挑战腾讯的时代到来了吗？（明天续）", 0], ["【董事长赌博输掉了京基100？】据香港媒体爆料：京基100正在过户，董事长陈华在澳门赌博输掉了！求辟谣！@他山-山外有山：陈性格豪赌，因此起家，一切皆有可能真的假的？@TV老王", 1], ["#贵州茅台原副总经理被移送检察机关#【贵州茅台原副总经理张家齐涉嫌受贿犯罪被移送检察机关】日前，贵州省纪委省监委对贵州茅台酒股份有限公司原副总经理张家齐严重违纪违法问题进行立案审查调查。经查，张家齐违反政治纪律，对抗组织审查;违反廉洁纪律，违规从事营利活动;利用职务上的便利，为他人...全文", 0], ["【瑞丽医美拼财报“颜值”不算美疫情之下深陷增收不增利困境】在“颜值经济”风口下，大量医美机构开始寻求登陆资本市场。但是，经过医美行业的黄金期后，许多医美机构开始步入增收不增利的困境。特别是进入疫情期后，医美市场以来再次洗牌。此间，瑞丽医美刚刚通过港股交聆讯，在登陆资本市场之后...全文", 0], ["前三季度轻工业利润增速转正出口降幅持续收窄前三季度轻工业利润增速转正出口降幅持续收窄", 0], ["【看看人家的富二代】世界亿万富翁比尔盖茨的女儿，全身没有一个明显的名牌，没有开豪华跑车，没有拿奢侈品包包，没有艳丽的浓妆，只有明媚如清晨的朝阳，真正的淑女，从不炫耀自己拥有的一切！", 1], ["【超6成奥运纪念品中国造】7月31日讯，根据日前伦敦奥运会官方统计，对近900项不同种类的奥运纪念品出售和生产状况进行调查发现，官方纪念品中65%、627项产自中国。而各国队服的设计者多为本国知名设计师，但生产奥运服装制造商大多来自中国和俄罗斯。", 0], ["#观察#【动起来的中国风景独好】10月1日至8日，全国共接待国内游客6.37亿人次，实现国内旅游收入4665.6亿元，铁路、公路、水路、民航日均发送旅客6211.5万人次，国庆档电影总票房近40亿元；截至10月7日24时，31个省（自治区、直辖市）和新疆生产建设兵团已连续53天无新增新冠肺炎本土确诊病例和疑似病例……“十一”假期“成绩单”已陆续发布。", 0]]